{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581de": 4,
  "\u2581the": 5,
  "\u2581la": 6,
  "\u2581of": 7,
  "\u2581a": 8,
  "s": 9,
  "\u2581and": 10,
  "\u2581y": 11,
  "\u2581en": 12,
  "\u2581to": 13,
  "\u2581el": 14,
  "\u2581que": 15,
  "\u2581in": 16,
  "\u2581los": 17,
  "\u2581las": 18,
  "\u2581del": 19,
  "'": 20,
  "?": 21,
  "\u2581(": 22,
  "\u2581for": 23,
  "\u2581para": 24,
  "\u2581": 25,
  "\u2581se": 26,
  "\u2581that": 27,
  "\u2581un": 28,
  "\u2581con": 29,
  "-": 30,
  "\u2581is": 31,
  "\u2581-": 32,
  "\u2581I": 33,
  ":": 34,
  "\u2581on": 35,
  "\u2581por": 36,
  "\u2581no": 37,
  "\u2581una": 38,
  ")": 39,
  "\u2581you": 40,
  "\u2581with": 41,
  "\u2581The": 42,
  "\u2581es": 43,
  "\u2581be": 44,
  "\u2581su": 45,
  "\u2581by": 46,
  "\u2581al": 47,
  "\u2581it": 48,
  "\u2581as": 49,
  "\u2581\u00bf": 50,
  ";": 51,
  "\u2581\"": 52,
  "\u2581are": 53,
  "\u2581El": 54,
  "!": 55,
  "t": 56,
  "\u2581lo": 57,
  "\u2581this": 58,
  "\u2581was": 59,
  "\u2581o": 60,
  "n": 61,
  "\u2581or": 62,
  "\u2581from": 63,
  "\u2581not": 64,
  "\u2581have": 65,
  "\u2581sobre": 66,
  "...": 67,
  "\u2581como": 68,
  "\u2581La": 69,
  "\u2581A": 70,
  "\u2581No": 71,
  "\u2581m\u00e1s": 72,
  "\u2581at": 73,
  "\u2581me": 74,
  "a": 75,
  "\u2581an": 76,
  "/": 77,
  "\u2581En": 78,
  "\u2581will": 79,
  "\u2581which": 80,
  "\u2581all": 81,
  "\u2581has": 82,
  "\u2581your": 83,
  "\u2581sus": 84,
  "\u2581we": 85,
  "\u2581its": 86,
  "\u2581ha": 87,
  "\u2581can": 88,
  "\u2581In": 89,
  "\u2581their": 90,
  "r": 91,
  "m": 92,
  "ing": 93,
  "\u2581It": 94,
  "\u2581he": 95,
  "d": 96,
  "o": 97,
  "es": 98,
  "\u2581You": 99,
  "re": 100,
  "\u2581been": 101,
  "\u2581they": 102,
  ").": 103,
  "\u2581este": 104,
  "\u2581one": 105,
  "\u2581also": 106,
  "\u2581\u00a1": 107,
  "\u2581est\u00e1": 108,
  "\u2581were": 109,
  "e": 110,
  "\u25811": 111,
  "\u2581entre": 112,
  "\u2581do": 113,
  "\u2581other": 114,
  "\u2581had": 115,
  "\u2581more": 116,
  "),": 117,
  "ed": 118,
  "\u2581his": 119,
  "\u2581out": 120,
  "\u2581but": 121,
  "\u2581si": 122,
  "\u2581son": 123,
  "\u2581We": 124,
  "\u2581my": 125,
  "A": 126,
  "\"": 127,
  "\u2581United": 128,
  "\u2581e": 129,
  "\u2581should": 130,
  "\u2581Los": 131,
  "\u2581tambi\u00e9n": 132,
  "\u2581about": 133,
  "\u2581would": 134,
  "\u2581esta": 135,
  "\u2581General": 136,
  "\u2581ser": 137,
  "\u2581who": 138,
  "\u2581there": 139,
  "\u2581our": 140,
  "\u2581up": 141,
  "\u2581Estados": 142,
  "\u2581This": 143,
  "\u2581\u201c": 144,
  "\u25812": 145,
  "\u2581'": 146,
  "\u2581so": 147,
  "\u25813": 148,
  "\u2581Comisi\u00f3n": 149,
  "\u2581what": 150,
  "y": 151,
  "se": 152,
  "\u2581States": 153,
  "\u2581todos": 154,
  "\u2581mi": 155,
  "do": 156,
  "\u2581puede": 157,
  "\u2581time": 158,
  "\u2581han": 159,
  "\u2581He": 160,
  "\u2581know": 161,
  "S": 162,
  "\u2581todo": 163,
  "\u2581Se": 164,
  "\u2581le": 165,
  "\u2581pero": 166,
  "\u2581them": 167,
  "\u2581Naciones": 168,
  "\u2581Unidas": 169,
  "\u2581Committee": 170,
  "\u2581Y": 171,
  "\u2581like": 172,
  "\u2581Nations": 173,
  "\u2581if": 174,
  "\u2581S": 175,
  "\u2581into": 176,
  "\u2581Es": 177,
  "\u2581te": 178,
  "\u2581such": 179,
  "\u2581people": 180,
  "\u2581desarrollo": 181,
  "\u2581informaci\u00f3n": 182,
  "\u2581any": 183,
  "\u2581What": 184,
  "\u2581pa\u00edses": 185,
  "\u2581Consejo": 186,
  "\u2581parte": 187,
  "\u2581And": 188,
  "\u2581right": 189,
  "C": 190,
  "\u2581Council": 191,
  "\u2581as\u00ed": 192,
  "\u2581Por": 193,
  "\u2581sin": 194,
  "\u2019": 195,
  "\u2581new": 196,
  "\u2581Commission": 197,
  "\u2581work": 198,
  "da": 199,
  "\u2581contra": 200,
  "\u25814": 201,
  "\u2581C": 202,
  "te": 203,
  "\u2581information": 204,
  "\u2581a\u00f1os": 205,
  "\u2581these": 206,
  "\u25815": 207,
  "\u2581when": 208,
  "\u2581just": 209,
  "ll": 210,
  "\u2581only": 211,
  "\u2581bien": 212,
  "\u2581tu": 213,
  "\u2581under": 214,
  "mos": 215,
  "\u2581Si": 216,
  "\u258110": 217,
  "\u2581may": 218,
  "\u2581Las": 219,
  "\u2581him": 220,
  "\u2581cuando": 221,
  "\u2581international": 222,
  "\u2581fue": 223,
  "\u2581De": 224,
  "\u2581her": 225,
  "\u2581derechos": 226,
  "\u2581here": 227,
  "\u2581us": 228,
  "\u2581shall": 229,
  "c": 230,
  "\u2581qu\u00e9": 231,
  "\u2581dos": 232,
  "\u2581social": 233,
  "\u2581some": 234,
  "\u2581than": 235,
  "\u2581tiene": 236,
  "er": 237,
  "\u2581particular": 238,
  "\u2581muy": 239,
  "\u2581countries": 240,
  "\u2581those": 241,
  "\u2581re": 242,
  "ve": 243,
  "\u2581don": 244,
  "\u2581art\u00edculo": 245,
  "\u2581s": 246,
  "\u2581rights": 247,
  "\u2581E": 248,
  "\u2581made": 249,
  "ly": 250,
  "\u2581personas": 251,
  "\u2581development": 252,
  "\u2581desde": 253,
  "\u2581between": 254,
  "\u2581well": 255,
  "\u2581Comit\u00e9": 256,
  "\u2581European": 257,
  "\u2581hacer": 258,
  "\u2581vez": 259,
  "la": 260,
  "b": 261,
  "\u2581otros": 262,
  "\u2581two": 263,
  "\u00e1": 264,
  "\u2581need": 265,
  "\u2581B": 266,
  "\u2581ya": 267,
  "\u2581use": 268,
  "\u2581first": 269,
  "i": 270,
  "\u2581over": 271,
  "\u2581get": 272,
  "\u2581take": 273,
  "\u2581trabajo": 274,
  "\u2581must": 275,
  "ndo": 276,
  "\u2581report": 277,
  "Qu\u00e9": 278,
  "lo": 279,
  "\u2581medidas": 280,
  "\u2581through": 281,
  "\u2581now": 282,
  "\u2581tiempo": 283,
  "in": 284,
  "\u25816": 285,
  "\u2581could": 286,
  "mente": 287,
  "on": 288,
  "\u2581human": 289,
  "\u2581go": 290,
  "\u2581where": 291,
  "\u2581years": 292,
  "\u2581aqu\u00ed": 293,
  "\u2581general": 294,
  "\u2581per\u00edodo": 295,
  "\u2581miembros": 296,
  "\u2581lugar": 297,
  "\u2581make": 298,
  "de": 299,
  "\u2581P": 300,
  "\u2581hay": 301,
  "\u2581hasta": 302,
  "\u2581State": 303,
  "\u2581cada": 304,
  "\u2581informe": 305,
  "\u2581per": 306,
  "\u2581including": 307,
  "\u2581Estado": 308,
  "\u2581est\u00e1n": 309,
  "\u2581very": 310,
  "\u2581support": 311,
  "\u2581\u2013": 312,
  "\u2581servicios": 313,
  "\u2581durante": 314,
  "al": 315,
  "\u2581national": 316,
  "\u2581programa": 317,
  "\u258118": 318,
  "\u2581todas": 319,
  "\u00f3": 320,
  "\u258115": 321,
  "l": 322,
  "\u2581said": 323,
  "en": 324,
  "\u2581want": 325,
  "ba": 326,
  "\u2581way": 327,
  "\u2581[": 328,
  "\u25817": 329,
  "\u2581vida": 330,
  "\u2581against": 331,
  "\u2581But": 332,
  "\u2581see": 333,
  "\u2581most": 334,
  "\u2581That": 335,
  "\u2581forma": 336,
  "\u2581internacional": 337,
  "\u2581eso": 338,
  "\u2581sistema": 339,
  "\u2581women": 340,
  "\u2581mejor": 341,
  "\u2581era": 342,
  "\u2581system": 343,
  "\u2581Article": 344,
  "\u2581actividades": 345,
  "no": 346,
  "\u2581If": 347,
  "\u2581children": 348,
  "\u258120": 349,
  "\u2581Lo": 350,
  "\u2581Con": 351,
  "\u2581\u2014": 352,
  "\u2581nos": 353,
  "\u2581debe": 354,
  "\u2581Al": 355,
  "me": 356,
  "\u2581esto": 357,
  "\u2581derecho": 358,
  "g": 359,
  "\u2581aplicaci\u00f3n": 360,
  "to": 361,
  "\u25818": 362,
  "\u2581cuenta": 363,
  "\u2581she": 364,
  "\u258130": 365,
  "\u2581ese": 366,
  "\u258112": 367,
  "\u2581world": 368,
  "\u2581Mr": 369,
  "\u2581how": 370,
  "\".": 371,
  "\u2581mundo": 372,
  "]": 373,
  "\u2581So": 374,
  "\u2581pueden": 375,
  "\u2581fin": 376,
  "\u2581Me": 377,
  "\u2581Member": 378,
  "\u2581otras": 379,
  "le": 380,
  "\u2581being": 381,
  "\u2581sido": 382,
  "\u2581sea": 383,
  "\u2581country": 384,
  "\u2581Pero": 385,
  "\u2581God": 386,
  "\u2581good": 387,
  "\u2581seguridad": 388,
  "\u2581For": 389,
  "\u2581order": 390,
  "\u2581humanos": 391,
  "\u2581Dios": 392,
  "ci\u00f3n": 393,
  "\u2581S\u00ed": 394,
  ".\"": 395,
  "\u2581ni\u00f1os": 396,
  "\u2581many": 397,
  "\u2581law": 398,
  "L": 399,
  "\u2581tanto": 400,
  "\u2581hab\u00eda": 401,
  "\u2581did": 402,
  "\u2581...": 403,
  "\u2581pa\u00eds": 404,
  "\u2581number": 405,
  "\u2581Para": 406,
  "th": 407,
  "\u2581mismo": 408,
  "\u2581There": 409,
  "\u2581services": 410,
  "\u2581control": 411,
  "2": 412,
  "\u2581think": 413,
  "\u2581because": 414,
  "\u2581uno": 415,
  "\u2581s\u00f3lo": 416,
  "\u2581before": 417,
  "\u2581Oh": 418,
  "\u2581gran": 419,
  "\u2581They": 420,
  "\u2581after": 421,
  "\u2581same": 422,
  "an": 423,
  "\u2581proyecto": 424,
  "\u2581O": 425,
  "\u2581\u00e9l": 426,
  "\u2581life": 427,
  "\u2581hecho": 428,
  "\u2581personal": 429,
  "\u2581measures": 430,
  "\u2581caso": 431,
  "\u2581To": 432,
  "I": 433,
  "\u2581d\u00eda": 434,
  "\u2581resoluci\u00f3n": 435,
  "\u2581a\u00f1o": 436,
  "\u2581antes": 437,
  "\u2581sesiones": 438,
  "\u2581part": 439,
  "\u2581sector": 440,
  "\u25819": 441,
  "\u2581within": 442,
  "\u2581respecto": 443,
  "\u2581ahora": 444,
  "\u2581then": 445,
  "\u2581D": 446,
  "\u2581total": 447,
  "\u2581yo": 448,
  "\u2581resolution": 449,
  "\u2581back": 450,
  "\u2581activities": 451,
  "\u2581used": 452,
  "\u2581year": 453,
  "\u2581mayor": 454,
  "\u2581even": 455,
  "\u2581mujeres": 456,
  "\u2581public": 457,
  "\u2581place": 458,
  "\u2581As": 459,
  "\u2581esa": 460,
  "\u2581porque": 461,
  "\u2581area": 462,
  "\u2581man": 463,
  "\u2581come": 464,
  "\u2581International": 465,
  "\u2581algo": 466,
  "\u2581At": 467,
  "\u258111": 468,
  "\u2581acuerdo": 469,
  "\u2581best": 470,
  "\u2581menos": 471,
  "\u2581apoyo": 472,
  "\u2581Sr": 473,
  "\u2581nivel": 474,
  "\u2581implementation": 475,
  "\u2581down": 476,
  "or": 477,
  "\u2581during": 478,
  "\u2581recursos": 479,
  "\u2581Convention": 480,
  "\u2581Su": 481,
  "\u2581presente": 482,
  "\u2581got": 483,
  "\u2581hace": 484,
  "3": 485,
  "\u2581Un": 486,
  "\u00e9": 487,
  "\u2581ni": 488,
  "\u2581regional": 489,
  "E": 490,
  "\u258114": 491,
  "\u2581Gobierno": 492,
  "\u258116": 493,
  "B": 494,
  "\u201d": 495,
  "\u2581programas": 496,
  "\u2581Government": 497,
  "\u2581plan": 498,
  "\u2581All": 499,
  "\u2581F": 500,
  "\u2581relaci\u00f3n": 501,
  "\u2581day": 502,
  "dos": 503,
  "\u2581without": 504,
  "\u2581despu\u00e9s": 505,
  "\u2581datos": 506,
  "\u2581nuevo": 507,
  "\u2581L": 508,
  "\u2581T": 509,
  "\u2581economic": 510,
  "\u2581following": 511,
  "\u2581going": 512,
  "\u2581important": 513,
  "ra": 514,
  "\u2581session": 515,
  "\u2581manera": 516,
  "\u2581situaci\u00f3n": 517,
  "\u2581estos": 518,
  "\u2581each": 519,
  "\u2581otra": 520,
  "\u2581local": 521,
  "\u2581Re": 522,
  "\u2581Assembly": 523,
  "das": 524,
  "\u2581tres": 525,
  "\u2581otro": 526,
  "\u2581three": 527,
  "\u2581ellos": 528,
  "\u2581nacional": 529,
  "\u2581case": 530,
  "\u2581tipo": 531,
  "\u258117": 532,
  "\u2581Asamblea": 533,
  "\u2581help": 534,
  "\u258119": 535,
  "\u2581proceso": 536,
  "\u2581both": 537,
  "\u2581tener": 538,
  "\u2581Este": 539,
  "\u2581New": 540,
  "\u2581process": 541,
  "\u2581donde": 542,
  "\u2581pol\u00edtica": 543,
  "\u00ad": 544,
  "\u2581provide": 545,
  "\u2581tienen": 546,
  "ta": 547,
  "co": 548,
  "\u2581casa": 549,
  "\u2581non": 550,
  "\u2581usted": 551,
  "\u2581She": 552,
  "\u258113": 553,
  "\u2581meeting": 554,
  "\u2581ver": 555,
  "\u2581set": 556,
  "\u2581importante": 557,
  "\u2581Presidente": 558,
  "\u2581level": 559,
  "\u2581say": 560,
  "\u2581base": 561,
  "\u2581n\u00famero": 562,
  "\u2581b": 563,
  "\u2581own": 564,
  "\u00eda": 565,
  "\u2581security": 566,
  "\u2581does": 567,
  "\u2581G": 568,
  "\u2581Uni\u00f3n": 569,
  "\u2581cualquier": 570,
  "\u2581nuestro": 571,
  "\u2581Social": 572,
  "com": 573,
  "\u258125": 574,
  "\u2581tan": 575,
  "ar": 576,
  "\u2581organizaciones": 577,
  "No": 578,
  "\u258124": 579,
  "\u2581health": 580,
  "\u2581provided": 581,
  "\u2581productos": 582,
  "\u2581mucho": 583,
  "\u2581Esta": 584,
  "Y": 585,
  "\u2581Sin": 586,
  "\u2581M": 587,
  "\u2581programme": 588,
  "General": 589,
  "\u2581much": 590,
  "\u2581p": 591,
  "\u2581different": 592,
  "k": 593,
  "\u2581How": 594,
  "\u2581policy": 595,
  "\u2581embargo": 596,
  "\u2581real": 597,
  "\u2581cooperaci\u00f3n": 598,
  "\u2581medio": 599,
  "\u2581protecci\u00f3n": 600,
  "\u2581favor": 601,
  "\u2581high": 602,
  "\u2581Well": 603,
  "\u2581legal": 604,
  "\u2581Te": 605,
  "\u2581Union": 606,
  "\u2581financial": 607,
  "\u2581ensure": 608,
  "ron": 609,
  "\u2581Grupo": 610,
  "\u2581cooperation": 611,
  "\u2581long": 612,
  "\u2581Secretary": 613,
  "el": 614,
  "D": 615,
  "\u2581still": 616,
  "\u2581period": 617,
  "na": 618,
  "\u2581decir": 619,
  "\u2581Le": 620,
  "\u2581taken": 621,
  "\u2581toda": 622,
  "\u2581Secretario": 623,
  "\u2581internacionales": 624,
  "\u2581condiciones": 625,
  "\u2581President": 626,
  "\u2581available": 627,
  "\u2581d\u00edas": 628,
  "\u2581solo": 629,
  "\u2581members": 630,
  "\u2581paz": 631,
  "\u2581final": 632,
  "\u2581data": 633,
  "\u2581find": 634,
  "\u2581millones": 635,
  "\u2581ejemplo": 636,
  "\u2581nuestra": 637,
  "\u2581Reglamento": 638,
  "\u2581On": 639,
  "\u2581last": 640,
  "\u2581possible": 641,
  "\u2581nacionales": 642,
  "\u2581end": 643,
  "\u2581Internacional": 644,
  "\u2581posible": 645,
  "\u2581Convenci\u00f3n": 646,
  "\u2581civil": 647,
  "\u2581mediante": 648,
  "\u2581Mi": 649,
  "\u2581momento": 650,
  "\u2581Europea": 651,
  "\u2581areas": 652,
  "\u2581give": 653,
  "\u2581c": 654,
  "\u2581Yeah": 655,
  "\u2581free": 656,
  "\u2581resources": 657,
  "\u2581nombre": 658,
  "\u2581estaba": 659,
  "is": 660,
  "\u2581further": 661,
  "\u2581Rep\u00fablica": 662,
  "\u258131": 663,
  "\u2581Una": 664,
  "as": 665,
  "\u2581estas": 666,
  "\u2581Republic": 667,
  "\u2581ella": 668,
  "\u2581asistencia": 669,
  "\u2581Do": 670,
  "\u2581since": 671,
  "\u2581deben": 672,
  "\u2581mujer": 673,
  "\u2581Community": 674,
  "\u2581am": 675,
  "\",": 676,
  "\u2581calidad": 677,
  "\u2581political": 678,
  "\u2581les": 679,
  "\u2581siempre": 680,
  "\u2581estar": 681,
  "\u2581cosas": 682,
  "\u2581great": 683,
  "\u2581salud": 684,
  "\u2581_": 685,
  "\u2581access": 686,
  "\u2581U": 687,
  "\u2581too": 688,
  "\u2581\u00ab": 689,
  "\u2581while": 690,
  "\u2581estado": 691,
  "\u2581San": 692,
  "\u2581decision": 693,
  "\u2581uso": 694,
  "\u2581online": 695,
  "\u258121": 696,
  "\u2581II": 697,
  "f": 698,
  "\u2581algunos": 699,
  "\u2581view": 700,
  "\u2581Adem\u00e1s": 701,
  "h": 702,
  "ma": 703,
  "z": 704,
  "\u00e1n": 705,
  "\u2581DE": 706,
  "\u2581nada": 707,
  "\u2581action": 708,
  "\u2581protection": 709,
  "\u2581party": 710,
  "\u2581Yo": 711,
  "\u2581Rights": 712,
  "\u2581December": 713,
  "\u2581capacidad": 714,
  "(": 715,
  "\u2581N": 716,
  "\u2581cuestiones": 717,
  "\u2581working": 718,
  "\u2581education": 719,
  "\u2581p\u00e1rrafo": 720,
  "\u2581necessary": 721,
  "\u2581ex": 722,
  "\u2581Regulation": 723,
  "\u2581nosotros": 724,
  "\u2581marco": 725,
  "\u258122": 726,
  "\u2581organizations": 727,
  "u": 728,
  "P": 729,
  "\u2581d": 730,
  "\u2581R": 731,
  "\u2581situation": 732,
  "p": 733,
  "ciones": 734,
  "\u2581special": 735,
  "\u2581My": 736,
  "\u2581web": 737,
  "\u2581&": 738,
  "\u2581article": 739,
  "os": 740,
  "\u2581paragraph": 741,
  "\u2581issues": 742,
  "\u2581conformidad": 743,
  "\u2581va": 744,
  "\u2581efforts": 745,
  "x": 746,
  "\u2581acceso": 747,
  "\u2581pol\u00edticas": 748,
  "\u2581primera": 749,
  "\u2581Security": 750,
  "\u2581diciembre": 751,
  "\u2581s\u00ed": 752,
  "\u2581d\u00f3lares": 753,
  "\u2581every": 754,
  "1": 755,
  "\u2581dijo": 756,
  "\u2581V": 757,
  "\u2581among": 758,
  "\u2581ser\u00e1": 759,
  "\u2581Unidos": 760,
  "\u2581atenci\u00f3n": 761,
  "\u2581Tambi\u00e9n": 762,
  "di": 763,
  "\u2581partes": 764,
  "\u2581casos": 765,
  "\u2581means": 766,
  "\u2581family": 767,
  "\u2581Israel": 768,
  "\u2581K": 769,
  "\u2581business": 770,
  "Por": 771,
  "\u2581full": 772,
  "O": 773,
  "\u2581training": 774,
  "\u2581something": 775,
  "\u2581service": 776,
  "\u2581cual": 777,
  "\u2581problemas": 778,
  "\u2581ayuda": 779,
  "\u2581materia": 780,
  "\u2581tal": 781,
  "\u2581/": 782,
  "\u2581Seguridad": 783,
  "\u25810": 784,
  "\u2581car": 785,
  "\u2581hotel": 786,
  "\u2581primer": 787,
  "\u2581Development": 788,
  "\u2581hacia": 789,
  "\u2581pre": 790,
  "\u2581adopted": 791,
  "\u2581regard": 792,
  "\u2581accordance": 793,
  "\u2581products": 794,
  "\u2581market": 795,
  "man": 796,
  "\u2581hombre": 797,
  "\u2581Derechos": 798,
  "\u2581cuesti\u00f3n": 799,
  "\u2581present": 800,
  "mo": 801,
  "\u2581little": 802,
  "\u2581Group": 803,
  "\u2581grupo": 804,
  "\u2581never": 805,
  "The": 806,
  "ca": 807,
  "\u2581H": 808,
  "\u2581really": 809,
  "\u2581pro": 810,
  "\u2581esos": 811,
  "\u2581:": 812,
  "\u2581management": 813,
  "ro": 814,
  "\u2581assistance": 815,
  "\u2581global": 816,
  "\u2581persona": 817,
  "\u2581draft": 818,
  "\u2581cent": 819,
  "\u2581better": 820,
  "\u2581water": 821,
  "\u2581ante": 822,
  "\u2581group": 823,
  "\u258128": 824,
  "\u2581punto": 825,
  "\u2581another": 826,
  "\u2581poco": 827,
  "ce": 828,
  "\u2581dentro": 829,
  "nos": 830,
  "\u2581person": 831,
  "\u258123": 832,
  "\u2581resultados": 833,
  "\u2581respect": 834,
  "\u2581based": 835,
  "\u2581co": 836,
  "the": 837,
  "\u2581persons": 838,
  "CE": 839,
  "\u2581decisi\u00f3n": 840,
  "que": 841,
  "\u2581Conference": 842,
  "\u2581off": 843,
  "+": 844,
  "\u2581Human": 845,
  "\u2581child": 846,
  "\u2581conditions": 847,
  "\u2581When": 848,
  "\u2581sino": 849,
  "\u2581given": 850,
  "\u2581million": 851,
  "\u20ac": 852,
  "\u2581mercado": 853,
  "\u2581muchos": 854,
  "\u2581community": 855,
  "\u2581held": 856,
  "\u2581Como": 857,
  "\u2581bajo": 858,
  "les": 859,
  "\u2581m": 860,
  "\u2581home": 861,
  "\u2581simple": 862,
  "\u2581relevant": 863,
  "\u2581love": 864,
  "\u2581inter": 865,
  "\u2581ciudad": 866,
  "\u2581gonna": 867,
  "\u2581trav\u00e9s": 868,
  "\u2581natural": 869,
  "\u2581podr\u00eda": 870,
  "\u2581point": 871,
  "\u2581Yes": 872,
  "\u2581programmes": 873,
  "\u2581around": 874,
  "\u2581l\u00ednea": 875,
  "\u2581World": 876,
  "\u2581National": 877,
  "\u2581empresas": 878,
  "\u2581poder": 879,
  ");": 880,
  "\u2581agua": 881,
  "\u2581put": 882,
  "\u2581Cuando": 883,
  "\u2581name": 884,
  "\u2581horas": 885,
  "\u2581related": 886,
  "\u2581look": 887,
  "\u2581normas": 888,
  "\u258150": 889,
  "\u2581second": 890,
  "\u2581account": 891,
  "\u2581increase": 892,
  "\u2581fuera": 893,
  "\u2581change": 894,
  "\u2581%": 895,
  "\u2581especial": 896,
  "\u2581EU": 897,
  "ne": 898,
  "\u258127": 899,
  "\u2581already": 900,
  "us": 901,
  "\u2581quality": 902,
  "\u2581again": 903,
  "\u2581gesti\u00f3n": 904,
  "\u2581c\u00f3mo": 905,
  "\u2581days": 906,
  "\u2581nuestros": 907,
  "\u2581found": 908,
  "ers": 909,
  "\u2581cases": 910,
  "\u2581Hotel": 911,
  "\u2581material": 912,
  "\u2581needs": 913,
  "\u2581idea": 914,
  "\u2581s\u00e9": 915,
  "\u2581continue": 916,
  "EC": 917,
  "\u2581veces": 918,
  "\u2581haber": 919,
  "\u2581As\u00ed": 920,
  "\u2581necesario": 921,
  "\u2581tell": 922,
  "\u2581always": 923,
  "\u2581proyectos": 924,
  "\u2581apartado": 925,
  "\u2581Conferencia": 926,
  "\u2581grupos": 927,
  "\u258126": 928,
  "\u2581i": 929,
  "\u2581servicio": 930,
  "\u2581Ya": 931,
  "\u2581educaci\u00f3n": 932,
  "\u25811.": 933,
  "\u2581basis": 934,
  "able": 935,
  "K": 936,
  "\u2581disposiciones": 937,
  "\u2581Esto": 938,
  "\u2581May": 939,
  "\u2581nueva": 940,
  "\u2581things": 941,
  "\u2581dice": 942,
  "\u2581investigaci\u00f3n": 943,
  "un": 944,
  "\u2581peace": 945,
  "ban": 946,
  "\u2581siguiente": 947,
  "\u2581parties": 948,
  "\u2581gente": 949,
  "\u2581esas": 950,
  "\u2581Office": 951,
  "\u2581armas": 952,
  "\u2581June": 953,
  "\u2581small": 954,
  "\u2581Europa": 955,
  "\u2581tema": 956,
  "\u2581established": 957,
  "\u2581Tribunal": 958,
  "\u2581future": 959,
  "\u2581problema": 960,
  "\u2581Europe": 961,
  "\u2581estoy": 962,
  "\u2581These": 963,
  "\u2581seg\u00fan": 964,
  "\u2581let": 965,
  "\u2581Desarrollo": 966,
  "\u2581poblaci\u00f3n": 967,
  "\u2581China": 968,
  "\u2581why": 969,
  "\u2581called": 970,
  "T": 971,
  "\u2581However": 972,
  "\u2581role": 973,
  "\u2581ti": 974,
  "\u2581objetivos": 975,
  "\u2581care": 976,
  "\u2581fueron": 977,
  "\u2581sociedad": 978,
  "\u2581might": 979,
  "\u2581didn": 980,
  "los": 981,
  "\u2581Special": 982,
  "\u2581Why": 983,
  "\u2581objetivo": 984,
  "\u2581together": 985,
  "\u2581haya": 986,
  "\u2581Bueno": 987,
  "\u2581example": 988,
  "\u2581participaci\u00f3n": 989,
  "\u2581project": 990,
  "\u2581fact": 991,
  "\u2581ley": 992,
  "\u2581specific": 993,
  "up": 994,
  "\u2581junio": 995,
  "\u2581trata": 996,
  "\u25812.": 997,
  "\u2581With": 998,
  "\u2581developing": 999,
  "ga": 1000,
  "\u2581acerca": 1001,
  "F": 1002,
  "\u2581appropriate": 1003,
  "ci": 1004,
  "\u2581include": 1005,
  "\u2581review": 1006,
  "\u2581course": 1007,
  "\u2581upon": 1008,
  "\u2581crisis": 1009,
  "\u2581labor": 1010,
  "\u2581mejorar": 1011,
  "\u2581doing": 1012,
  "\u2581Ha": 1013,
  "\u2581necesidad": 1014,
  "\u2581staff": 1015,
  "\u2581ello": 1016,
  "\u2581groups": 1017,
  "\u258129": 1018,
  "\u2581authorities": 1019,
  "\u2581mean": 1020,
  "\u2581ir": 1021,
  "\u2581able": 1022,
  "\u2581question": 1023,
  "\u2581government": 1024,
  "\u2581men": 1025,
  "\u2581comunidad": 1026,
  "\u2581Oficina": 1027,
  "\u2581familia": 1028,
  "\u2581actual": 1029,
  "\u2581away": 1030,
  "\u2581nuclear": 1031,
  "\u2581trade": 1032,
  "\u2581Internet": 1033,
  "\u2581examen": 1034,
  "\u2581Now": 1035,
  "\u2581Don": 1036,
  "\u2581m\u00ed": 1037,
  "\u2581York": 1038,
  "\u2581puedo": 1039,
  "\u2581provisions": 1040,
  "\u2581siguientes": 1041,
  "\u2581Programa": 1042,
  "\u2581acci\u00f3n": 1043,
  "\u2022": 1044,
  "\u2581An": 1045,
  "\u2581autoridades": 1046,
  "\u2581certain": 1047,
  "\u2581importancia": 1048,
  "go": 1049,
  "\u2581reuni\u00f3n": 1050,
  "G": 1051,
  "\u2581effective": 1052,
  "\u2581informes": 1053,
  "\u2581cambio": 1054,
  "\u2581capital": 1055,
  "\u2581call": 1056,
  "\u2581principal": 1057,
  "\u2581body": 1058,
  "\u2581misma": 1059,
  "\u2581a\u00fan": 1060,
  "H": 1061,
  "M": 1062,
  "\u2581next": 1063,
  "\u2581capacity": 1064,
  "La": 1065,
  "\u2581common": 1066,
  "\u2581fecha": 1067,
  "\u2581Hey": 1068,
  "\u2581July": 1069,
  "\u2581Co": 1070,
  "\u2581mis": 1071,
  "\u2581Your": 1072,
  "\u2581necesidades": 1073,
  "\u2581concerned": 1074,
  "\u2581mientras": 1075,
  "\u2581therefore": 1076,
  "\u2581hoy": 1077,
  "\u2581city": 1078,
  "\u2581One": 1079,
  "\u2581*": 1080,
  "\u2581Court": 1081,
  "\u2581main": 1082,
  "\u2581power": 1083,
  "\u2581society": 1084,
  "\u2581diferentes": 1085,
  "\u2581Go": 1086,
  "El": 1087,
  "\u2581unos": 1088,
  "con": 1089,
  "\u00bb": 1090,
  "\u2581institutions": 1091,
  "\u2581instituciones": 1092,
  "\u2581Let": 1093,
  "\u2581debate": 1094,
  "\u2581efectos": 1095,
  "\u2581whether": 1096,
  "\u2581technical": 1097,
  "\u2581regi\u00f3n": 1098,
  "\u2581equipo": 1099,
  "\u2581form": 1100,
  "\u2581today": 1101,
  "C\u00f3mo": 1102,
  "\u2581location": 1103,
  "\u2581done": 1104,
  "\u2581house": 1105,
  "\u2581deber\u00eda": 1106,
  "\u2581algunas": 1107,
  "\u2581nuevas": 1108,
  "\u2581t\u00fa": 1109,
  "\u2581Especial": 1110,
  "\u2581experience": 1111,
  "\u2581tengo": 1112,
  "\u2581thing": 1113,
  "\u2581plazo": 1114,
  "\u2581room": 1115,
  "\u2581medios": 1116,
  "\u2581open": 1117,
  "\u2581third": 1118,
  "\u2581medida": 1119,
  "\u2581esfuerzos": 1120,
  "\u2581various": 1121,
  "\u2581Art\u00edculo": 1122,
  "\u2581above": 1123,
  "\u2581Gracias": 1124,
  "\u2581agenda": 1125,
  "\u2581sesi\u00f3n": 1126,
  "\u2581abogados": 1127,
  "W": 1128,
  "\u2581Come": 1129,
  "\u2581reports": 1130,
  "\u2581results": 1131,
  "\u2581J": 1132,
  "\u2581incluso": 1133,
  "\u2581Ley": 1134,
  "\u2581entonces": 1135,
  "\u258140": 1136,
  "\u2581sociales": 1137,
  "\u2581considered": 1138,
  "\u2581result": 1139,
  "\u2581dicho": 1140,
  "\u2581taking": 1141,
  "\u2581dar": 1142,
  "\u2581rules": 1143,
  "\u2581progress": 1144,
  "\u2014": 1145,
  "\u2581libre": 1146,
  "\u2581julio": 1147,
  "\u2581Se\u00f1or": 1148,
  "\u2581current": 1149,
  "\u2581October": 1150,
  "\u2581hombres": 1151,
  "\u25811,": 1152,
  "\u2581meses": 1153,
  "\u2581responsabilidad": 1154,
  "st": 1155,
  "\u2581become": 1156,
  "\u2581few": 1157,
  "\u2581Africa": 1158,
  "\u2581until": 1159,
  "\u2581modo": 1160,
  "\u2581noche": 1161,
  "\u2581di": 1162,
  "\u2581especialmente": 1163,
  "\u2581mayor\u00eda": 1164,
  "\u2581region": 1165,
  "N": 1166,
  "\u2581100": 1167,
  "\u2581anti": 1168,
  "\u2581issue": 1169,
  "\u2581old": 1170,
  "ia": 1171,
  "\u00b0": 1172,
  "\u2581times": 1173,
  "\u2581November": 1174,
  "\u2581violencia": 1175,
  "\u2581English": 1176,
  "\u2581application": 1177,
  "\u2581Parlamento": 1178,
  "\u2581September": 1179,
  "\u2581producci\u00f3n": 1180,
  "\u2581cultural": 1181,
  "\u2581pueblo": 1182,
  "\u2581lista": 1183,
  "\u2581Humanos": 1184,
  "\u2581zona": 1185,
  "\u2581media": 1186,
  "\u2581field": 1187,
  "\u2581cabo": 1188,
  "\u2581required": 1189,
  "\u2581private": 1190,
  "\u2581March": 1191,
  "\u2581least": 1192,
  "\u2581mundial": 1193,
  "\u2581verdad": 1194,
  "\u2581Mundial": 1195,
  "\u2581Hay": 1196,
  "\u2581centro": 1197,
  "\u2581\u201d": 1198,
  "\u2581Europeo": 1199,
  "ic": 1200,
  "\u25812000": 1201,
  "\u2581improve": 1202,
  "\u2581red": 1203,
  "\u2581large": 1204,
  "\u2581experiencia": 1205,
  "\u2581valor": 1206,
  "\u2581empresa": 1207,
  "\u2581problem": 1208,
  "\u2581tus": 1209,
  "\u2581individual": 1210,
  "\u2581Car": 1211,
  "\u2581addition": 1212,
  "\u2581food": 1213,
  "ity": 1214,
  "\u25812005": 1215,
  "\u2581nuevos": 1216,
  "\u2581pasado": 1217,
  "#": 1218,
  "\u2581light": 1219,
  "\u2581evaluaci\u00f3n": 1220,
  "\u2581est\u00e1s": 1221,
  "\u2581largo": 1222,
  "\u2581state": 1223,
  "\u2581nunca": 1224,
  "\u2581central": 1225,
  "\u2581octubre": 1226,
  "\u2581play": 1227,
  "\u2581subject": 1228,
  "\u2581force": 1229,
  "\u2581Parliament": 1230,
  "\u2581took": 1231,
  "\u2581believe": 1232,
  "\u2581fundamental": 1233,
  "\u2581budget": 1234,
  "\u2581population": 1235,
  "\u2581whole": 1236,
  "\u2581night": 1237,
  "\u2581organizaci\u00f3n": 1238,
  "V": 1239,
  "\u2581principales": 1240,
  "\u2581sexual": 1241,
  "\u2581problems": 1242,
  "\u2581having": 1243,
  "\u2581lucha": 1244,
  "\u2581p\u00fablico": 1245,
  "\u2581hand": 1246,
  "\u2581noviembre": 1247,
  "\u25812007": 1248,
  "\u2581sitio": 1249,
  "ja": 1250,
  "\u2581policies": 1251,
  "pa": 1252,
  "\u2581garantizar": 1253,
  "4": 1254,
  "\u2581Economic": 1255,
  "--": 1256,
  "las": 1257,
  "ation": 1258,
  "\u2581Ahora": 1259,
  "\u2581km": 1260,
  "\u2581anexo": 1261,
  "\u2581documento": 1262,
  "\u2581left": 1263,
  "\u2581objeto": 1264,
  "\u2581etc": 1265,
  "\u2581show": 1266,
  "\u25813.": 1267,
  "\u2581production": 1268,
  "\u2581grandes": 1269,
  "\u2581using": 1270,
  "\u2581Organizaci\u00f3n": 1271,
  "\u2581papel": 1272,
  "\u2581several": 1273,
  "\u2581Nacional": 1274,
  "\u2581Pro": 1275,
  "\u2581quiero": 1276,
  "\u2581Jesus": 1277,
  "\u2581Plan": 1278,
  "\u2581septiembre": 1279,
  "\u2581four": 1280,
  "\u2581empleo": 1281,
  "\u2581money": 1282,
  "\u2581Can": 1283,
  "\u25812006": 1284,
  "\u2581cuatro": 1285,
  "\u2581sub": 1286,
  "\u2581violence": 1287,
  "\u2581January": 1288,
  "\u2581Programme": 1289,
  "\u2581producto": 1290,
  "\u2581treatment": 1291,
  "\u2581Est\u00e1": 1292,
  "\u2581respuesta": 1293,
  "r\u00e1": 1294,
  "\u2581formaci\u00f3n": 1295,
  "\u2581miembro": 1296,
  "w": 1297,
  "\u2581projects": 1298,
  "\u2581months": 1299,
  "):": 1300,
  "\u25812004": 1301,
  "\u2581Eso": 1302,
  "\u2581levels": 1303,
  "ter": 1304,
  "\u2581research": 1305,
  "ti": 1306,
  "\u2581Comunidad": 1307,
  "\u2581sentido": 1308,
  "\u2581Nueva": 1309,
  "\u2581risk": 1310,
  "\u2581hab\u00edan": 1311,
  "\u2581adem\u00e1s": 1312,
  "\u2581came": 1313,
  "\u2581South": 1314,
  "\u2581cuanto": 1315,
  "\u2581frente": 1316,
  "\u2581address": 1317,
  "\u2581others": 1318,
  "\u2581propuesta": 1319,
  "\u2581Where": 1320,
  "\u2581due": 1321,
  "\u2581muchas": 1322,
  "\u2581creaci\u00f3n": 1323,
  "\u2581siendo": 1324,
  "\u2581particularly": 1325,
  "$": 1326,
  "\u2581THE": 1327,
  "\u2581requirements": 1328,
  "idad": 1329,
  "\u2581juego": 1330,
  "\u2581falta": 1331,
  "\u2581dinero": 1332,
  "\u2581da": 1333,
  "\u2581energy": 1334,
  "\u2581cannot": 1335,
  "\u2581young": 1336,
  "\u2581framework": 1337,
  "\u2581gastos": 1338,
  "\u2581--": 1339,
  "\u2581zonas": 1340,
  "\u2581recomendaciones": 1341,
  "\u2581ofrece": 1342,
  "\u2581living": 1343,
  "\u2581tenemos": 1344,
  "\u2581terms": 1345,
  "\u2581funci\u00f3n": 1346,
  "\u2581segundo": 1347,
  "\u2581enero": 1348,
  "\u2581matter": 1349,
  "\u2581sistemas": 1350,
  "\u2581police": 1351,
  "\u2581Partes": 1352,
  "ste": 1353,
  "\u2581mayo": 1354,
  "\u2581less": 1355,
  "so": 1356,
  "\u2581marzo": 1357,
  "\u2581school": 1358,
  "\u2581hizo": 1359,
  "\u2581More": 1360,
  "\u2581tierra": 1361,
  "\u2581recommendations": 1362,
  "\u2581far": 1363,
  "va": 1364,
  "\u2581n": 1365,
  "\u2581keep": 1366,
  "\u2581varios": 1367,
  "\u2581His": 1368,
  "\u2581yet": 1369,
  "it": 1370,
  "\u2581com\u00fan": 1371,
  "\u2581systems": 1372,
  "\u2581pr\u00e1ctica": 1373,
  "\u2581live": 1374,
  "v": 1375,
  "\u2581hemos": 1376,
  "\u2581saber": 1377,
  "\u2581received": 1378,
  "\u2581tratamiento": 1379,
  "\u25812008": 1380,
  "\u2581especially": 1381,
  "pe": 1382,
  "\u2581virtud": 1383,
  "\u2581W": 1384,
  "\u2581importantes": 1385,
  "\u2581estudio": 1386,
  ".1": 1387,
  "dor": 1388,
  "\u2581product": 1389,
  "\u25812,": 1390,
  "\u2581concerning": 1391,
  "\u2581Mar": 1392,
  "\u2581developed": 1393,
  "\u2581obtener": 1394,
  "\u2581principio": 1395,
  "ol": 1396,
  "ado": 1397,
  "tu": 1398,
  "\u2581sure": 1399,
  "\u2581principios": 1400,
  "\u2581April": 1401,
  "\u2581clear": 1402,
  "\u2581list": 1403,
  "\u2581arreglo": 1404,
  "\u2581major": 1405,
  "\u2581edad": 1406,
  "\u2581making": 1407,
  "r\u00eda": 1408,
  "\u2581file": 1409,
  "\u2581buena": 1410,
  "\u2581ambiente": 1411,
  "\u2581heart": 1412,
  "De": 1413,
  "\u2581kind": 1414,
  "\u2581thought": 1415,
  "\u2581partir": 1416,
  "\u2581dem\u00e1s": 1417,
  "\u2581towards": 1418,
  "\u2581America": 1419,
  "\u2581UE": 1420,
  "\u2581five": 1421,
  "\u2581Organization": 1422,
  "\u2581tomar": 1423,
  "\u2581agreement": 1424,
  "\u2581sigue": 1425,
  "\u2581line": 1426,
  "\u25812009": 1427,
  "\u2581age": 1428,
  "\u2581land": 1429,
  "\u2581date": 1430,
  "\u2581importance": 1431,
  "\u25812003": 1432,
  "mi": 1433,
  "\u2581soy": 1434,
  "\u2581crear": 1435,
  "\u2581request": 1436,
  "\u2581hablar": 1437,
  ".2": 1438,
  "\u2581\u00faltimo": 1439,
  "\u25812002": 1440,
  "\u2581presupuesto": 1441,
  "\u2581historia": 1442,
  "\u2581libertad": 1443,
  "\u2581post": 1444,
  "\u2581seguir": 1445,
  "\u2581pueda": 1446,
  "\u2581company": 1447,
  "\u2581riesgo": 1448,
  "\u2581u": 1449,
  "\u2581study": 1450,
  "\u2581environment": 1451,
  "\u2581proposed": 1452,
  "\u2581Nos": 1453,
  "ble": 1454,
  "nte": 1455,
  "\u2581ejecuci\u00f3n": 1456,
  "\u2581aumentar": 1457,
  "\u2581mar": 1458,
  "\u2581aunque": 1459,
  "\u2581gobierno": 1460,
  "\u2581Okay": 1461,
  "\u2581position": 1462,
  "\u2581Asia": 1463,
  "\u2581encontrar": 1464,
  "\u2581\u00c1frica": 1465,
  "por": 1466,
  "\u2581cinco": 1467,
  "\u2581inter\u00e9s": 1468,
  "\u2581additional": 1469,
  "\u2581III": 1470,
  "\u25812010": 1471,
  "\u2581ten\u00eda": 1472,
  "*": 1473,
  "\u2581hijo": 1474,
  "ria": 1475,
  "\u2581decisiones": 1476,
  "\u2581futuro": 1477,
  "\u2581gracias": 1478,
  "\u2581promover": 1479,
  "\u2581ever": 1480,
  "\u201d.": 1481,
  "\u2581feel": 1482,
  "\u2581polic\u00eda": 1483,
  "\u2581regionales": 1484,
  "\u2581art\u00edculos": 1485,
  "\u2581parece": 1486,
  "\u2581attention": 1487,
  "\u2581efecto": 1488,
  "\u2581aumento": 1489,
  "\u2581formas": 1490,
  "\u2581orden": 1491,
  "\u2581relativas": 1492,
  "R": 1493,
  "\u2581Na": 1494,
  "ton": 1495,
  "ry": 1496,
  "\u2581Our": 1497,
  "\u2581key": 1498,
  "\u2581interest": 1499,
  "En": 1500,
  "\u2581nota": 1501,
  "\u2581legislation": 1502,
  "\u2581included": 1503,
  "\u2581meet": 1504,
  "\u2581Central": 1505,
  "\u2581close": 1506,
  "\u2581ninguna": 1507,
  "\u2581mal": 1508,
  "\u2581cerca": 1509,
  "\u2581abril": 1510,
  "\u2581providing": 1511,
  "be": 1512,
  "ten": 1513,
  "\u2581military": 1514,
  "\u2581software": 1515,
  "\u2581Not": 1516,
  "net": 1517,
  "\u2581tras": 1518,
  "\u2581impact": 1519,
  "\u2581Dr": 1520,
  "\u2581ni\u00f1o": 1521,
  "\u2581operaciones": 1522,
  "\u2581M\u00e1s": 1523,
  "\u2581bodies": 1524,
  "\u00fc": 1525,
  "\u2581legislaci\u00f3n": 1526,
  "\u2581similar": 1527,
  "\u2581hijos": 1528,
  "\u2581told": 1529,
  "\u2581debido": 1530,
  "res": 1531,
  "\u2581vista": 1532,
  "\u2581quien": 1533,
  "\u2581puedes": 1534,
  "\u2581Que": 1535,
  "\u2581comunicaci\u00f3n": 1536,
  "\u2581tienes": 1537,
  "\u2581anything": 1538,
  "\u2581hora": 1539,
  "\u2581once": 1540,
  "\u2581item": 1541,
  "\u2581procedimiento": 1542,
  "\u2581energ\u00eda": 1543,
  "\u2581Please": 1544,
  "\u2581haciendo": 1545,
  "\u2581organismos": 1546,
  "\u2581X": 1547,
  "\u2581Act": 1548,
  "\u2581Di": 1549,
  "\u2581member": 1550,
  "\u2581Iraq": 1551,
  "\u25812001": 1552,
  "\u2581correspondiente": 1553,
  "\u2581fondos": 1554,
  "\u2581approach": 1555,
  "\u2581Law": 1556,
  "\u2581lawyers": 1557,
  "\u2581costs": 1558,
  "\u2581podemos": 1559,
  "\u00ed": 1560,
  "\u2581promote": 1561,
  "\u2581space": 1562,
  "\u2581Board": 1563,
  "\u2581transporte": 1564,
  "\u2581lado": 1565,
  "\u2581j\u00f3venes": 1566,
  "\u2581Trabajo": 1567,
  "\u2581p\u00fablica": 1568,
  "\u258160": 1569,
  "\u2581death": 1570,
  "\u2581superior": 1571,
  "\u2581alto": 1572,
  "rse": 1573,
  "\u2581archivo": 1574,
  "\u2581establecimiento": 1575,
  "\u2581resultado": 1576,
  "\u2581Parte": 1577,
  "\u2581TV": 1578,
  "ment": 1579,
  "\u2581Directiva": 1580,
  "\u2581fe": 1581,
  "\u2581participation": 1582,
  "\u2581se\u00f1or": 1583,
  "\u2581an\u00e1lisis": 1584,
  "\u2581amount": 1585,
  "\u2581Miembros": 1586,
  "\u2581aid": 1587,
  "\u2581original": 1588,
  "ya": 1589,
  "\u2581fully": 1590,
  "\u2581lograr": 1591,
  "\u2581financiaci\u00f3n": 1592,
  "\u2581document": 1593,
  "\u2581estamos": 1594,
  "\u2581provides": 1595,
  "\u2581categor\u00eda": 1596,
  "\u2581start": 1597,
  "\u2581serie": 1598,
  "\u2581Vamos": 1599,
  "X": 1600,
  "\u2581locales": 1601,
  "\u2581espacio": 1602,
  "\u2581pr\u00e1cticas": 1603,
  "\u2581talk": 1604,
  "ver": 1605,
  "tra": 1606,
  "\u2581encuentra": 1607,
  "\u2581please": 1608,
  "\u2581Directive": 1609,
  "il": 1610,
  "\u2581precios": 1611,
  "bo": 1612,
  "\u2581sean": 1613,
  "\u2581mind": 1614,
  "\u2581meetings": 1615,
  "\u2581lot": 1616,
  "\u2581bring": 1617,
  "\u2581video": 1618,
  "\u2581padre": 1619,
  "fi": 1620,
  "\u2581seguro": 1621,
  "\u2581cost": 1622,
  "\u2581Just": 1623,
  "sa": 1624,
  "\u2581Ver": 1625,
  "\u2581muerte": 1626,
  "per": 1627,
  "\u2581raz\u00f3n": 1628,
  "\u2581submitted": 1629,
  "\u2581referred": 1630,
  "\u2581puesto": 1631,
  "\u2581Director": 1632,
  "\u2581podr\u00e1": 1633,
  "\u2581context": 1634,
  "\u2581procedure": 1635,
  "J": 1636,
  "r\u00e9": 1637,
  "\u2581alguien": 1638,
  "\u2581mantenimiento": 1639,
  "\u2581offers": 1640,
  "Es": 1641,
  "\u2581leave": 1642,
  "\u2581establecer": 1643,
  "\u2581posibilidad": 1644,
  "\u2581everything": 1645,
  "\u2581often": 1646,
  "\u2581according": 1647,
  "\u2581Tratado": 1648,
  "\u2581luego": 1649,
  "\u2581procedimientos": 1650,
  "\u25812011": 1651,
  "\u2581econ\u00f3mica": 1652,
  "\u2581texto": 1653,
  "\u2581comercio": 1654,
  "\u2581color": 1655,
  "\u2581value": 1656,
  "\u2581gender": 1657,
  "\u2581side": 1658,
  "cha": 1659,
  "cu": 1660,
  "\u2581discriminaci\u00f3n": 1661,
  "\u2581guerra": 1662,
  "\u2581todav\u00eda": 1663,
  "\u2581car\u00e1cter": 1664,
  "li": 1665,
  "\u2581however": 1666,
  "\u2581\u00e1rea": 1667,
  "\u2581understand": 1668,
  "\u2581siento": 1669,
  "\u2581relacionados": 1670,
  "\u2581alguna": 1671,
  "za": 1672,
  "\u2581technology": 1673,
  "\u2581\u00e1mbito": 1674,
  "\u2581Are": 1675,
  "\u2581offer": 1676,
  "\u2581Entonces": 1677,
  "\u2581ning\u00fan": 1678,
  "\u2581llegar": 1679,
  "\u2581Treaty": 1680,
  "\u2581hours": 1681,
  "\u2581Home": 1682,
  "\u2581ser\u00eda": 1683,
  "\u2581price": 1684,
  "si": 1685,
  "\u2581Estoy": 1686,
  "\u2581Desde": 1687,
  "\u2581proposal": 1688,
  "and": 1689,
  "\u2581February": 1690,
  "\u25814.": 1691,
  "\u2581Centro": 1692,
  "\u2581realidad": 1693,
  "\u2581judicial": 1694,
  "\u2581nothing": 1695,
  "&": 1696,
  "\u2581contexto": 1697,
  "\u2581known": 1698,
  "\u2581American": 1699,
  "\u2581past": 1700,
  "\u2581Then": 1701,
  "\u2581Parties": 1702,
  "je": 1703,
  "\u2581relativa": 1704,
  "\u2581\u00f3rganos": 1705,
  "\u2581African": 1706,
  "\u2581justicia": 1707,
  "\u2581games": 1708,
  "\u2581Am\u00e9rica": 1709,
  "\u2581Tu": 1710,
  "\u2581quiere": 1711,
  "\u2581eran": 1712,
  "\u2581air": 1713,
  "\u2581consideration": 1714,
  "\u2581logo": 1715,
  "\u2581minutos": 1716,
  "\u2581igual": 1717,
  "\u2581Annex": 1718,
  "\u2581crecimiento": 1719,
  "\u2581dis": 1720,
  "\u2581By": 1721,
  "ch": 1722,
  "\u2581ayudar": 1723,
  "\u2581later": 1724,
  "emos": 1725,
  "\u2581voy": 1726,
  "\u2581follow": 1727,
  "\u2581Ni": 1728,
  "\u25812012": 1729,
  ".5": 1730,
  "\u2581workers": 1731,
  "\u2581type": 1732,
  "\u2581war": 1733,
  "\u2581note": 1734,
  "ness": 1735,
  "\u2581August": 1736,
  "\u2581Who": 1737,
  "son": 1738,
  "ist": 1739,
  "\u2581juegos": 1740,
  "\u2581econ\u00f3mico": 1741,
  "\u2581seen": 1742,
  "\u2581Man": 1743,
  "\u2581Be": 1744,
  "ck": 1745,
  "\u2581High": 1746,
  "ir": 1747,
  "\u2581referencia": 1748,
  "\u2581criminal": 1749,
  "\u2581gas": 1750,
  "\u2581growth": 1751,
  "\u2581pobreza": 1752,
  "\u2581nature": 1753,
  "ada": 1754,
  "\u2581pertinentes": 1755,
  "\u2581building": 1756,
  "\u2581Or": 1757,
  "\u2581creo": 1758,
  "\u2581\u00faltimos": 1759,
  "\u2581pues": 1760,
  "\u2581words": 1761,
  "\u2581knowledge": 1762,
  "\u2581g": 1763,
  "\u2581dado": 1764,
  "\u2581trabajadores": 1765,
  "\u2581\u00fanico": 1766,
  "\u2581tecnolog\u00eda": 1767,
  "ri": 1768,
  "\u2581status": 1769,
  ".4": 1770,
  "\u2581Jes\u00fas": 1771,
  "\u2581After": 1772,
  "\u2581nuestras": 1773,
  "ka": 1774,
  "ie": 1775,
  "\u2581rate": 1776,
  "\u2581low": 1777,
  "\u2581increased": 1778,
  "\u2581permite": 1779,
  "\u2581casi": 1780,
  "\u2581Argentina": 1781,
  "\u2581\u00c9l": 1782,
  "\u2581stay": 1783,
  "\u2581declaraci\u00f3n": 1784,
  "\u2581won": 1785,
  "\u2581\u2018": 1786,
  "\u2581located": 1787,
  "\u2581camino": 1788,
  "\u2581niveles": 1789,
  "_": 1790,
  "\u2581US": 1791,
  "\u2581cuales": 1792,
  "\u2581Fund": 1793,
  "\u2581Son": 1794,
  "\u2581consider": 1795,
  "\u2581all\u00ed": 1796,
  "\u2581site": 1797,
  "\u2581p\u00e1gina": 1798,
  "\u2581effect": 1799,
  "\u2581reuniones": 1800,
  "\u2581t\u00e9cnica": 1801,
  "\u2581Vi": 1802,
  "\u2581alta": 1803,
  "\u2581junto": 1804,
  "\u2581aplicar": 1805,
  "\u2581luz": 1806,
  "ni": 1807,
  "\u2581UN": 1808,
  "\u2581realizar": 1809,
  "\u2581febrero": 1810,
  "\u2581environmental": 1811,
  "\u2581game": 1812,
  "\u2581procedures": 1813,
  "\u2581provisional": 1814,
  "\u2581Bar": 1815,
  "\u2581mantener": 1816,
  "\u2581representantes": 1817,
  "\u25812013": 1818,
  "\u2581relating": 1819,
  "sen": 1820,
  "\u2581amor": 1821,
  "\u2581cuerpo": 1822,
  "\u2581ask": 1823,
  "\u2581Women": 1824,
  "\u2581Thank": 1825,
  "\u2581palabras": 1826,
  "\u2581Some": 1827,
  "\u2581eres": 1828,
  "\u2581See": 1829,
  "ur": 1830,
  "\u2581Ministerio": 1831,
  "\u2581operations": 1832,
  "\u2581Cuba": 1833,
  "\u2581sustainable": 1834,
  "\u2581existing": 1835,
  "\u2581involved": 1836,
  "\u2581utilizar": 1837,
  "\u2581actividad": 1838,
  "\u2581property": 1839,
  "\u2581went": 1840,
  "\u2581coraz\u00f3n": 1841,
  "\u2581needed": 1842,
  "\u2581single": 1843,
  "\u2581equipment": 1844,
  "\u2581decided": 1845,
  "\u2581documentos": 1846,
  "\u201d,": 1847,
  "\u2581conflict": 1848,
  "\u2581marketing": 1849,
  "\u2581funcionarios": 1850,
  "\u2581responsible": 1851,
  "ven": 1852,
  "\u2581regular": 1853,
  "\u2581igualdad": 1854,
  "\u2581hope": 1855,
  "\u2581practice": 1856,
  "\u2581poverty": 1857,
  "see": 1858,
  "\u2581Bien": 1859,
  "\u2581noted": 1860,
  "\u2581India": 1861,
  "\u2581responsibility": 1862,
  "\u2581puedan": 1863,
  "vi": 1864,
  "\u2581estudios": 1865,
  "\u2581cosa": 1866,
  "\u2581tales": 1867,
  "\u2581big": 1868,
  "\u2581Fondo": 1869,
  "\u2581funciones": 1870,
  "\u2581direcci\u00f3n": 1871,
  "\u2581opini\u00f3n": 1872,
  "\u2581coming": 1873,
  "\u2581f": 1874,
  ">": 1875,
  "\u2581Add": 1876,
  "10": 1877,
  "ism": 1878,
  "\u2581standards": 1879,
  "\u2581mejores": 1880,
  "\u2581Other": 1881,
  "\u2581precio": 1882,
  "\u2581face": 1883,
  "ion": 1884,
  "po": 1885,
  "\u2581oportunidad": 1886,
  "\u2581gobiernos": 1887,
  "In": 1888,
  "\u2581cumplimiento": 1889,
  "\u2581pay": 1890,
  "\u2581Todos": 1891,
  "ge": 1892,
  "\u2581head": 1893,
  "\u2581OF": 1894,
  "pro": 1895,
  ",\"": 1896,
  "\u2581varias": 1897,
  "\u2581madre": 1898,
  "\u2581conjunto": 1899,
  ".3": 1900,
  "\u2581soluci\u00f3n": 1901,
  "\u2581From": 1902,
  "\u2581enough": 1903,
  "\u2581serious": 1904,
  "\u2581carried": 1905,
  "\u2581LA": 1906,
  "\u2581Lord": 1907,
  "\u2581office": 1908,
  "\u2581v\u00edctimas": 1909,
  "\u2581significa": 1910,
  "\u2581vamos": 1911,
  "\u2581Spain": 1912,
  "\u2581especiales": 1913,
  "\u2581Christ": 1914,
  "\u2581self": 1915,
  "ntes": 1916,
  "\u2581organization": 1917,
  "men": 1918,
  "\u2581S\u00f3lo": 1919,
  "\u2581purpose": 1920,
  "\u2581actions": 1921,
  "\u2581Good": 1922,
  "\u2581recent": 1923,
  "\u2581early": 1924,
  "\u2581relaciones": 1925,
  "\u2581poner": 1926,
  "\u2581principles": 1927,
  "\u2581Ma": 1928,
  "\u2581changes": 1929,
  "\u2581administraci\u00f3n": 1930,
  "\u25811999": 1931,
  "\u2581Action": 1932,
  "\u2581reducir": 1933,
  "\u2581cargo": 1934,
  "tro": 1935,
  "\u2581ah\u00ed": 1936,
  "\u2581section": 1937,
  "\u2581agreed": 1938,
  "\u2581instrumentos": 1939,
  "\u2581coordinaci\u00f3n": 1940,
  "ista": 1941,
  "\u2581l": 1942,
  "\u2581companies": 1943,
  "\u2581ago": 1944,
  "\u2581elementos": 1945,
  "\u2581regarding": 1946,
  "\u2581Ra": 1947,
  "\u2581category": 1948,
  "at": 1949,
  "\u2581France": 1950,
  "\u2581ma\u00f1ana": 1951,
  "\u2581employment": 1952,
  "\u2581Espa\u00f1a": 1953,
  "ad": 1954,
  "\u2581true": 1955,
  "vo": 1956,
  "\u2581obstante": 1957,
  "\u2581questions": 1958,
  "\u2581concern": 1959,
  "CN": 1960,
  "ismo": 1961,
  "Te": 1962,
  "\u2581safety": 1963,
  "\u2581significant": 1964,
  "\u2581Junta": 1965,
  "\u2581sostenible": 1966,
  "\u2581Mo": 1967,
  "\u2581Department": 1968,
  "\u2581buen": 1969,
  "\u2581aspectos": 1970,
  "6": 1971,
  "\u2581Sa": 1972,
  "\u2581mandato": 1973,
  "\u2581mano": 1974,
  "\u2581causa": 1975,
  "rio": 1976,
  "jo": 1977,
  "\u2581says": 1978,
  "\u2581monitoring": 1979,
  "\u2581propuestas": 1980,
  "\u2581semana": 1981,
  "\u2581representatives": 1982,
  "\u2581g\u00e9nero": 1983,
  "\u2581agencies": 1984,
  "\u2581itself": 1985,
  "\u2581pasa": 1986,
  ".\u201d": 1987,
  "che": 1988,
  "\u2581delegation": 1989,
  "\u2581interior": 1990,
  "\u2581Barcelona": 1991,
  "\u2581realmente": 1992,
  "\u25813,": 1993,
  "\u2581ellas": 1994,
  "\u2581greater": 1995,
  "\u2581apply": 1996,
  "\u2581gubernamentales": 1997,
  "\u2581contacto": 1998,
  "\u2581van": 1999,
  "car": 2000,
  "\u2581looking": 2001,
  "\u2581Report": 2002,
  "\u2581posici\u00f3n": 2003,
  "\u2581reducci\u00f3n": 2004,
  "\u2581Working": 2005,
  "\u2581llevar": 2006,
  "\u2581industrial": 2007,
  "\u2581Sra": 2008,
  "\u2581Ministry": 2009,
  "\u2581Puede": 2010,
  "\u2581response": 2011,
  "um": 2012,
  "\u2581justice": 2013,
  "lu": 2014,
  "\u2581range": 2015,
  "\u25815.": 2016,
  "\u2581promoci\u00f3n": 2017,
  "\u2581evitar": 2018,
  "\u2581\u00faltima": 2019,
  "\u2581auto": 2020,
  "\u2581provision": 2021,
  "\u2581statement": 2022,
  "\u2581pregunta": 2023,
  "\u2581language": 2024,
  "\u2581hacerlo": 2025,
  "\u2581tarde": 2026,
  "\u2581develop": 2027,
  "\u2581establishment": 2028,
  "\u2581pacientes": 2029,
  "\u2581below": 2030,
  "\u2581Departamento": 2031,
  "\u2581makes": 2032,
  "\u2581transport": 2033,
  "\u2581elegir": 2034,
  "\u2581share": 2035,
  "\u2581Spanish": 2036,
  "\u2581basic": 2037,
  "\u266a": 2038,
  "\u2581espera": 2039,
  "\u2581territorio": 2040,
  "\u2581contact": 2041,
  "j": 2042,
  "ina": 2043,
  "\u2581job": 2044,
  "\u2581asked": 2045,
  "\u2581Reino": 2046,
  "\u00f1": 2047,
  "\u2581continued": 2048,
  "\u2581either": 2049,
  "\u2581create": 2050,
  "\u2581fuerza": 2051,
  "\u2581sorry": 2052,
  "\u2581Tengo": 2053,
  "\u2581text": 2054,
  "\u2581estrategia": 2055,
  "\u2581opinion": 2056,
  "\u2581delegaci\u00f3n": 2057,
  "\u2581rural": 2058,
  "qu\u00e9": 2059,
  "\u2581Bank": 2060,
  "\u2581ciudadanos": 2061,
  "\u2581return": 2062,
  "\u2581team": 2063,
  "\u2581competencia": 2064,
  "\u2581themselves": 2065,
  "\u2581r\u00e9gimen": 2066,
  "\u2581segunda": 2067,
  "\u2581lack": 2068,
  "fa": 2069,
  "\u2581Here": 2070,
  "\u2581Colombia": 2071,
  "\u2581prices": 2072,
  "\u2581minutes": 2073,
  "\u2581cantidad": 2074,
  "\u2581Of": 2075,
  "\u2581Pre": 2076,
  "\u2581John": 2077,
  "\u2581agosto": 2078,
  "\u2581utilizaci\u00f3n": 2079,
  "\u2581visit": 2080,
  "\u2581decisions": 2081,
  "\u2581Information": 2082,
  "\u2581::": 2083,
  "5": 2084,
  "\u2581trabajar": 2085,
  "\u2581obligaciones": 2086,
  "ty": 2087,
  "\u2581doesn": 2088,
  "\u2581reason": 2089,
  "\u2581requested": 2090,
  "\u2581considera": 2091,
  "\u2581\u00e9xito": 2092,
  "land": 2093,
  "\u2581wish": 2094,
  "\u2581refiere": 2095,
  "\u2581effects": 2096,
  "\u2581relacionadas": 2097,
  "U": 2098,
  "\u2581necesita": 2099,
  "am": 2100,
  "\u2581design": 2101,
  "\u2581works": 2102,
  "\u2581allow": 2103,
  "\u2581contenido": 2104,
  "\u2581act": 2105,
  "\u2581analysis": 2106,
  "\u2581page": 2107,
  "\u2581fuerzas": 2108,
  "\u2581clientes": 2109,
  "\u2581father": 2110,
  "\u2581short": 2111,
  "\u2581construcci\u00f3n": 2112,
  "\u2581propia": 2113,
  "\u2581stop": 2114,
  "\u2581Look": 2115,
  "\u2581acuerdos": 2116,
  "\u2581white": 2117,
  "\u2581Asuntos": 2118,
  "\u2581Hola": 2119,
  "\u2581secci\u00f3n": 2120,
  "\u2581blood": 2121,
  "\u2581prevent": 2122,
  "\u2581top": 2123,
  "\u2581domestic": 2124,
  "\u2581brought": 2125,
  "\u2581Acuerdo": 2126,
  "\u2581profesional": 2127,
  "\u2581Durante": 2128,
  "\u2581strategy": 2129,
  "\u2581six": 2130,
  "\u2581acciones": 2131,
  "\u2581bueno": 2132,
  "\u2581industry": 2133,
  "\u2581curso": 2134,
  "\u2581wanted": 2135,
  "\u2581miles": 2136,
  "\u2581presentaci\u00f3n": 2137,
  "\u2581direct": 2138,
  "ha": 2139,
  "\u2581Secretar\u00eda": 2140,
  "\u2581visto": 2141,
  "\u00c3": 2142,
  "\u2581representative": 2143,
  "\u2581seis": 2144,
  "\u2581pueblos": 2145,
  "\u2581Santa": 2146,
  "\u2581Protocol": 2147,
  "\u2581vi": 2148,
  "\u2581dif\u00edcil": 2149,
  "\u2581establecido": 2150,
  "\u2581humanitarian": 2151,
  "\u2581performance": 2152,
  "\u2581authority": 2153,
  "\u2581Informaci\u00f3n": 2154,
  "\u2581receive": 2155,
  "\u2581cambios": 2156,
  "\u2581discrimination": 2157,
  "\u25812015": 2158,
  "\u2581consecuencia": 2159,
  "\u2581along": 2160,
  "\u2581Service": 2161,
  "\u2581temas": 2162,
  "\u2581okay": 2163,
  "ko": 2164,
  "\u2581centros": 2165,
  "ine": 2166,
  "\u2581woman": 2167,
  "\u2581palabra": 2168,
  "\u2581contained": 2169,
  "\u2581hard": 2170,
  "\u2581Declaraci\u00f3n": 2171,
  "\u2581Australia": 2172,
  "\u2581tipos": 2173,
  "40": 2174,
  "\u2581Get": 2175,
  "\u2581Creo": 2176,
  "\u2581quieres": 2177,
  "\u2581propio": 2178,
  "zo": 2179,
  "\u2581expressed": 2180,
  "\u2581facilitar": 2181,
  "\u2581Agreement": 2182,
  "dores": 2183,
  "\u2581cumplir": 2184,
  "\u2581Affairs": 2185,
  "\u2581potential": 2186,
  "ex": 2187,
  "\u2581Secretariat": 2188,
  "\u2581hear": 2189,
  "\u2581expertos": 2190,
  "\u2581event": 2191,
  "\u25811998": 2192,
  "\u2581normal": 2193,
  "\u2581thus": 2194,
  "\u2581mother": 2195,
  "\u2581assessment": 2196,
  "\u2581ingl\u00e9s": 2197,
  "\u2581aire": 2198,
  "\u2581outside": 2199,
  "\u2581generales": 2200,
  "\u2581read": 2201,
  "\u2581Protocolo": 2202,
  "\u2581ma": 2203,
  "\u2581actos": 2204,
  "\u2581investment": 2205,
  "AC": 2206,
  "\u2581try": 2207,
  "\u2581capacitaci\u00f3n": 2208,
  "\u2581entrada": 2209,
  "\u2581puestos": 2210,
  "\u2581compromiso": 2211,
  "\u2581privado": 2212,
  "\u2581iniciativas": 2213,
  "\u2581puntos": 2214,
  "\u2581official": 2215,
  "\u2581Aunque": 2216,
  "\u2581directly": 2217,
  "\u2581colaboraci\u00f3n": 2218,
  "\u2581padres": 2219,
  "\u2581adoptar": 2220,
  "ner": 2221,
  "\u2581presentar": 2222,
  "ting": 2223,
  "\u2581funds": 2224,
  "\u2581patients": 2225,
  "Add": 2226,
  "\u2581bar": 2227,
  "\u2581alg\u00fan": 2228,
  "Me": 2229,
  "\u258135": 2230,
  "\u2581Free": 2231,
  "\u2581rule": 2232,
  "\u2581x": 2233,
  "\u2581essential": 2234,
  "\u2581whose": 2235,
  "\u2581reported": 2236,
  "\u2581Todo": 2237,
  "\u2581Mission": 2238,
