{"</s>": 0, "<unk>": 1, ".": 2, ",": 3, "'": 4, "\u2581a": 5, "\u2581the": 6, "\u2581de": 7, "?": 8, "s": 9, "\u2581I": 10, "\u2581la": 11, "\u2581que": 12, "\u2581to": 13, "\u2581-": 14, "\u2581you": 15, "\u2581el": 16, "\u2581of": 17, "\u2581i": 18, "-": 19, "\u2581and": 20, "\u2581no": 21, "t": 22, "!": 23, "\u2581d": 24, "\u2581per": 25, "\u2581in": 26, "\u2581en": 27, "...": 28, "\u2581un": 29, "\u2581l": 30, "\u2581No": 31, "\u2581is": 32, "\u2581that": 33, "\u2581it": 34, ":": 35, "\u2581una": 36, "\u2581\u00e9s": 37, "\u2581les": 38, "\u2581els": 39, "\u2581del": 40, "\u2581on": 41, "\u2581for": 42, "\u2581\"": 43, "\u2581amb": 44, "\u2581&": 45, "\u2581You": 46, "\u2581be": 47, ";": 48, "m": 49, "\u2581this": 50, "\u2581(": 51, "\u2581va": 52, "\u2581not": 53, "\u2581me": 54, ")": 55, "\u2581ha": 56, "\u2581have": 57, "\u2581es": 58, "\u2581al": 59, "\u2581are": 60, "\u2581with": 61, "\u2581was": 62, "\u2581we": 63, "\u2581he": 64, "\u2581your": 65, "\u2581can": 66, "\u2581The": 67, "\u2581com": 68, "re": 69, "\u2581": 70, "\u2581m\u00e9s": 71, "\u2581s": 72, "\u2581my": 73, "\u2581do": 74, "\u2581El": 75, "\u2581It": 76, "\u2581A": 77, "\u2581know": 78, "\u2581all": 79, "\u2581And": 80, "\u2581what": 81, "\u2581as": 82, "\u2581ho": 83, "\u2581si": 84, "a": 85, "\u2581La": 86, "\u2581will": 87, "\u2581from": 88, "\u2581us": 89, "\u2581at": 90, "\u2581o": 91, "d": 92, "\u2581He": 93, "\u2581fer": 94, "\u2581What": 95, "\u2581one": 96, "\u2581aix\u00f2": 97, "\u2581hi": 98, "\u2581or": 99, "\u2581qu\u00e8": 100, "\u2581about": 101, "\u2581they": 102, "\u2581We": 103, "\u2581just": 104, "\u2581here": 105, "\u2581don": 106, "ing": 107, "\u2581ser": 108, "\u2581like": 109, "n": 110, "\u2581up": 111, "\u2581by": 112, "\u2581out": 113, "ll": 114, "\u2581there": 115, "\u2581Si": 116, "\u2581has": 117, "\u2581an": 118, "\u2581\u00c9s": 119, "\u2581em": 120, "\u2581Per": 121, "\u2581if": 122, "\u2581so": 123, "\u2581but": 124, "\u2581him": 125, "\u2581dels": 126, "\u2581est\u00e0": 127, "/": 128, "\u2581dir": 129, "\u2581tot": 130, ".\"": 131, "ve": 132, "\u2581want": 133, "\u2581get": 134, "en": 135, "\u2581right": 136, "\u2581her": 137, "\u2581aquest": 138, "\u2581per\u00f2": 139, "\u2581S\u00ed": 140, "\u2581Qu\u00e8": 141, "\u2581aqu\u00ed": 142, "\u00b7": 143, "\u2581cap": 144, "\u2581This": 145, "\u2581aquesta": 146, "\u2581his": 147, "\u2581b\u00e9": 148, "\u2581molt": 149, "\u2581L": 150, "\u2581them": 151, "ho": 152, "y": 153, "\u2581'": 154, "\u2581go": 155, "\u2581vaig": 156, "\u2581meu": 157, "\u2581m": 158, "\u25811": 159, "\u2581think": 160, "\u2581tu": 161, "\u2581But": 162, "\u2581So": 163, "r": 164, "\u2581need": 165, "\u2581Per\u00f2": 166, "\u2581time": 167, "\u2581seu": 168, "\u2581S": 169, "ed": 170, "\u2581That": 171, "\u2581she": 172, "\u2581Oh": 173, "\u2581pot": 174, "\u2581et": 175, "\u2581see": 176, "\u2581when": 177, "es": 178, "\u2581were": 179, "\u2581now": 180, "\u2581En": 181, "\u2581sobre": 182, "\u2581name": 183, "\u2581had": 184, "\u2581quan": 185, "\u2581would": 186, "\u2581been": 187, "\u2581got": 188, "\"": 189, "\u2581more": 190, "\u2581If": 191, "\u2581#": 192, "\u2581seva": 193, "\u2581who": 194, "\u2581going": 195, "\u2581jo": 196, "\u2581t": 197, "\u2581cosa": 198, "i": 199, "\u2581meva": 200, "me": 201, "\u2581back": 202, "\u2581s\u00f3n": 203, "\u2581li": 204, "\u2581our": 205, "\u2581veure": 206, "\u2581Els": 207, "o": 208, "\u2581Un": 209, "%": 210, "te": 211, "ha": 212, "\u2581era": 213, "\u2581some": 214, "\u2581Aix\u00f2": 215, "\u2581people": 216, "\u2581des": 217, "\u2581D": 218, "\u2581They": 219, "l": 220, "\u2581could": 221, "\u2581ara": 222, "\u2581res": 223, "\u2581did": 224, "\u2581fet": 225, "\u2581Com": 226, "\u2581any": 227, "\u2581ens": 228, "\u2581van": 229, "\u2581how": 230, "\u2581only": 231, "\u2581Yeah": 232, "\u2581their": 233, "\u2581Well": 234, "e": 235, "\u2581then": 236, "\u2581good": 237, "\u2581estat": 238, "\u2581%1": 239, "\u2581als": 240, "\u2581part": 241, "\u2581which": 242, "la": 243, "\u2581down": 244, "_": 245, "\u2581There": 246, "\u2581tots": 247, "\u2581way": 248, "\u2581Ho": 249, "\u2581M": 250, "\u2581nom\u00e9s": 251, "hi": 252, "\u2581ja": 253, "\u2581mi": 254, "\u2581home": 255, "\u2581said": 256, "\u2581De": 257, "\u2581into": 258, "\u2581fa": 259, "\u2581make": 260, "\u2581B\u00e9": 261, "\u2581does": 262, "se": 263, "\u2581Em": 264, "\u2581other": 265, "\u2581fitxer": 266, "--": 267, "un": 268, "in": 269, "\u2581take": 270, "\u2581temps": 271, "\u2581say": 272, "\u2581She": 273, "\u2581...": 274, "I": 275, "\u2581Do": 276, "\u2581should": 277, "\u2581file": 278, "\u2581over": 279, "\u2581very": 280, "\u2581man": 281, "em": 282, "\u2581perqu\u00e8": 283, "\u2581come": 284, "\u2581--": 285, "\u2581Hi": 286, "\u2581tan": 287, "\u2581teu": 288, "\u2581How": 289, "S": 290, "\u2581something": 291, "\u2581se": 292, "\u2581two": 293, "\u2581tamb\u00e9": 294, "nt": 295, "\u2581pel": 296, "\u2581In": 297, "\u2581Yes": 298, "\u2581new": 299, "\u2581text": 300, "\u2581T": 301, "\u2581s\u00e9": 302, "\u2581gonna": 303, "\u2581t\u00e9": 304, "\u2581these": 305, "\u2581sense": 306, "\u2581Jo": 307, "\u2581where": 308, "\u2581than": 309, "u": 310, "er": 311, "\u2581n": 312, "acord": 313, "c": 314, ",\"": 315, "\u2581really": 316, "\u2581Les": 317, "\u2581fins": 318, "da": 319, "\u2581first": 320, "\u2581gent": 321, "li": 322, "\u2581Ja": 323, "\u2581han": 324, "\u2581aix\u00ed": 325, "\u2581kgm": 326, "\u2581dos": 327, "\u25812": 328, "\u2581little": 329, "\u2581mateix": 330, "\u2581despr\u00e9s": 331, "\u2581dia": 332, "\u2581manera": 333, "@": 334, "\u2581never": 335, "\u2581didn": 336, "\u2581ell": 337, "\u2581Es": 338, "\u2581teva": 339, "\u2581puc": 340, "\u2581All": 341, "\u2581too": 342, "\u2581tell": 343, "\u2581use": 344, "\u2581because": 345, "\u2581anys": 346, "\u2581find": 347, "\u2581lloc": 348, "\u2581qui": 349, "lo": 350, "\u00e0": 351, "\u2581Una": 352, "\u2581nom": 353, "\u2581casa": 354, "\u2581kde": 355, "\u2581look": 356, "\u2581let": 357, "\u2581havia": 358, "\u2581moment": 359, "\u2581Now": 360, "\u2581Why": 361, "\u2581much": 362, "ly": 363, "\u2581off": 364, "ia": 365, "\u2581color": 366, "\u2581coses": 367, "ment": 368, "va": 369, "\u2581Ara": 370, "\u2581thing": 371, "\u2581My": 372, "\u2581vida": 373, "\u2581Aix\u00ed": 374, "\u2581mai": 375, "\u2581gran": 376, "Name": 377, "\u2581must": 378, "\u2581cada": 379, "\u2581Aquest": 380, "\u2581Ha": 381, "\u2581To": 382, "\u2581work": 383, "\u2581alguna": 384, "an": 385, "\u2581Va": 386, "\u2581am": 387, "x": 388, "\u2581On": 389, "A": 390, "una": 391, "\u2581/": 392, "\u2581Que": 393, "\u2581Quan": 394, "\u2581used": 395, "\u2581before": 396, "\u2581vas": 397, "\u2581Nom\u00e9s": 398, "\u2581Your": 399, "\u2581anar": 400, "\u2581well": 401, "he": 402, "\u2581Hey": 403, "al": 404, "\u2581even": 405, "\u2581after": 406, "\u2581nou": 407, "\u2581tenir": 408, "\u2581help": 409, "\u2581vegada": 410, "\u2581abans": 411, "\u2581day": 412, "\u2581life": 413, "\u2581s\u00f3c": 414, "\u2581Let": 415, "\u2581Aquesta": 416, "\u2581Come": 417, "\u2581again": 418, "\u2581tipus": 419, "\u2581doing": 420, "\u2581still": 421, "ar": 422, "\u2581cartes": 423, "\u2581things": 424, "\u2581world": 425, "\u2581also": 426, "\u2581hem": 427, "\u2581dit": 428, "\u2581seus": 429, "\u2581poden": 430, "\u2581K": 431, "\u2581encara": 432, "\u2581tant": 433, "\u2581entre": 434, "\u2581pare": 435, "\u2581years": 436, "\u2581idea": 437, "\u2581sigui": 438, "\u2581mean": 439, "\u2581When": 440, "\u2581O": 441, "\u2581set": 442, "\u2581why": 443, "\u2581ets": 444, "\u2581left": 445, "\u2581altres": 446, "\u2581Don": 447, "\u2581vol": 448, "\u2581Gr\u00e0cies": 449, "\u2581last": 450, "\u2581nit": 451, "\u2581same": 452, "\u2581millor": 453, "\u2581ella": 454, "optional": 455, "\u2581m\u00f3n": 456, "\u2581those": 457, "\u2581Okay": 458, "\u2581totes": 459, "\u2581mica": 460, "\u2581Not": 461, "\u2581vull": 462, "eu": 463, "\u2581possible": 464, "\u2581parlar": 465, "\u2581many": 466, "\u2581\u266a": 467, "\u2581fitxers": 468, "\u2581trobar": 469, "\u2581piles": 470, "b": 471, "\u2581estan": 472, "\u2581give": 473, "\u2581Mr": 474, "\u2581tinc": 475, "\u2581C": 476, "\u2581podeu": 477, "\u2581base": 478, "\u2581love": 479, "\u2581long": 480, "\u2581through": 481, "\u2581ni": 482, "\u2581sure": 483, "\u2581sempre": 484, "\u2581card": 485, "\u2581may": 486, "des": 487, "\u2581made": 488, "p": 489, "\u2581dades": 490, "\u2581plau": 491, "\u2581passa": 492, "\u2581altre": 493, "\u2581senyor": 494, "\u2581altra": 495, "\u2581llista": 496, "D": 497, "\u2581estic": 498, "\u2581s\u00ed": 499, "\u2581Where": 500, "\u2581nosaltres": 501, "\u2581qualsevol": 502, "\u2581D\u00e9u": 503, "\u2581donar": 504, "\u2581pila": 505, "\u2581found": 506, "\u2581thought": 507, "\u2581cop": 508, "\u2581away": 509, "\u2581Please": 510, "3": 511, "\u25813": 512, "\u2581Et": 513, "\u2581Just": 514, "\u2581each": 515, "\u2581carta": 516, "\u2581important": 517, "\u2581tres": 518, "\u2581put": 519, "\u2581talk": 520, "\u2581translation": 521, "\u2581estava": 522, "\u2581being": 523, "or": 524, "\u2581Hola": 525, "\u2581always": 526, "\u2581place": 527, "\u2581Vaig": 528, "\u2581anything": 529, "\u2581Are": 530, "\u2581own": 531, "\u2581three": 532, "\u2581data": 533, "\u2581pots": 534, "\u2581dona": 535, "\u2581tornar": 536, "\u2581haver": 537, "on": 538, "\u2581%": 539, "\u2581@": 540, "\u2581For": 541, "\u2581God": 542, "C": 543, "\u2581col": 544, "\u2581might": 545, "\u2581another": 546, "\u2581Thank": 547, "\u2581punt": 548, "\u2581*": 549, "\u2581most": 550, "\u2581pogut": 551, "\u2581its": 552, "\u2581around": 553, "\u2581sap": 554, "\u2581start": 555, "\u2581mare": 556, "?\"": 557, "\u2581files": 558, "\u2581call": 559, "\u2581done": 560, "\u2581list": 561, "\u2581vostre": 562, "\u2581night": 563, "\u2581veritat": 564, "\u2581alg\u00fa": 565, "\u2581primer": 566, "\u2581estar": 567, "\u2581vols": 568, "\u2581cards": 569, "\u2581every": 570, "\u2581fora": 571, "\u2581better": 572, "\u2581number": 573, "\u2581Est\u00e0": 574, "\u2581mort": 575, "\u2581Al": 576, "\u2581sorry": 577, "\u2581KDE": 578, "\u2581Tu": 579, "at": 580, "\u2581Go": 581, "\u2581Mostra": 582, "T": 583, "\u2581probabl": 584, "2": 585, "\u2581document": 586, "\u2581ever": 587, "\u2581old": 588, "\u2581told": 589, "\u2581Has": 590, "\u2581won": 591, "\u2581next": 592, "\u2581sistema": 593, "\u2581New": 594, "\u2581Who": 595, "\u2581okay": 596, "\u2581real": 597, "\u2581aquests": 598, "\u2581passat": 599, "\u2581deixar": 600, "\u2581re": 601, "\u2581vist": 602, "han": 603, "\u2581diu": 604, "\u2581porta": 605, "\u2581[": 606, "\u2581B": 607, "\u2581passar": 608, "\u2581podria": 609, "\u2581tenim": 610, "\u2581error": 611, "\u2581window": 612, "\u2581tota": 613, "\u2581kind": 614, "City": 615, "\u2581hauria": 616, "\u2581fill": 617, "\u2581course": 618, "\u2581lot": 619, "\u2581nothing": 620, "\u2581all\u00e0": 621, "\u2581crec": 622, "k": 623, "\u2581ser\u00e0": 624, "\u2581informaci\u00f3": 625, "\u2581sembla": 626, "\u2581Tot": 627, "\u2581durant": 628, "\u2581father": 629, "\u2581nostre": 630, "\u2581son": 631, "\u2581keep": 632, "\u2581Potser": 633, "\u2581podem": 634, "\u2581different": 635, "\u2581Qui": 636, "\u2581tens": 637, "\u2581open": 638, ":%": 639, "\u2581came": 640, "\u2581Can": 641, "\u2581seves": 642, "\u2581saps": 643, "\u2581P": 644, "\u2581saber": 645, "de": 646, "\u2581fent": 647, "\u2581change": 648, "\u2581est\u00e0s": 649, "\u2581aquestes": 650, "\u2581comen\u00e7ar": 651, "nos": 652, "\u2581great": 653, "\u00e9": 654, "]": 655, "\u2581Then": 656, "\u2581information": 657, "\u2581nostres": 658, "\u2581show": 659, "\u2581massa": 660, "\u2581opci\u00f3": 661, "\u2581Li": 662, "\u2581Estic": 663, "\u2581while": 664, "\u2581S\u00f3c": 665, "\u2581understand": 666, "\u2581nostra": 667, "\u258110": 668, "\u2581control": 669, "\u2581such": 670, "\u2581Perqu\u00e8": 671, "\u2581actual": 672, "\u2581move": 673, "\u2581finestra": 674, "\u2581sota": 675, "\u2581F": 676, "\u2581believe": 677, "\u2581already": 678, "\u2581poder": 679, "\u2581l\u00ednia": 680, "el": 681, "\u2581N": 682, "\u2581doesn": 683, "\u2581sento": 684, "to": 685, "\u2581Aqu\u00ed": 686, "P": 687, "\u2581vost\u00e8": 688, "\u2581Good": 689, "\u2581men": 690, "\u2581nova": 691, "\u2581between": 692, "\u2581Show": 693, "\u2581end": 694, "\u2581system": 695, "\u2581dues": 696, "\u2581please": 697, "\u2581everything": 698, "\u2581under": 699, "\u2581without": 700, "\u2581using": 701, "no": 702, "\u2581Get": 703, "\u2581Look": 704, "\u2581One": 705, "\u2581sol": 706, "\u2581Vull": 707, "ne": 708, "\u2581enough": 709, "\u2581potser": 710, "\u2581contra": 711, "\u2581line": 712, "\u2581vostra": 713, "\u2581selected": 714, "\u2581Molt": 715, "\u2581meus": 716, "\u2581cas": 717, "\u2581Tom": 718, "\u2581info": 719, "\u2581dead": 720, "has": 721, "is": 722, "\u2581ning\u00fa": 723, "able": 724, "\u2581actually": 725, "\u2581option": 726, "\u2581As": 727, "\u2581dins": 728, "\u2581tenen": 729, "M": 730, "\u2581voleu": 731, "\u2581Ens": 732, "\u2581feel": 733, "\u2581wanted": 734, "\u2581heu": 735, "B": 736, "\u2581vegades": 737, "\u2581clar": 738, "\u2581vam": 739, "\u2581segur": 740, "\u2581went": 741, "\u2581E": 742, "\u2581face": 743, "\u2581sentit": 744, "\u2581kill": 745, "\u2581web": 746, "\u2581Here": 747, "\u2581imatge": 748, "No": 749, "\u2581cara": 750, "\u2581matar": 751, "\u2581leave": 752, "\u2581X": 753, "\u2581bona": 754, "\u2581feina": 755, "\u2581Sr": 756, "\u2581prou": 757, "\u2581Did": 758, "\u2581Error": 759, "\u2581oi": 760, "\u2581called": 761, "\u2581point": 762, "\u2581tenia": 763, "\u2581button": 764, "\u2581sir": 765, "\u2581principal": 766, "\u2581\u00bf": 767, "*": 768, "los": 769, "\u2581persones": 770, "\u2581trobat": 771, "\u2581pensar": 772, "\u2581File": 773, "les": 774, "\u2581primera": 775, "\u2581type": 776, "\u2581x": 777, "E": 778, "vos": 779, "\u2581happened": 780, "\u2581sort": 781, "\u2581vista": 782, "\u2581money": 783, "\u2581problema": 784, "\u2581forma": 785, "\u2581format": 786, "\u2581Amb": 787, "g": 788, "\u2581final": 789, "\u2581te": 790, "\u2581wrong": 791, "\u25814": 792, "\u2581stop": 793, "\u2581hear": 794, "\u2581posar": 795, "\u2581Llavors": 796, "\u2581looking": 797, "\u2581qual": 798, "\u2581uns": 799, "\u2581ells": 800, "\u2581ask": 801, "\u2581usar": 802, "\u2581homes": 803, "\u2581mal": 804, "\u2581local": 805, "\u2581message": 806, "\u2581G": 807, "\u2581else": 808, "\u2581coming": 809, "\u2581valor": 810, "\u2581sent": 811, "R": 812, "\u2581Hem": 813, "\u2581Crec": 814, "\u2581diners": 815, "\u2581sols": 816, "\u2581together": 817, "\u2581Mira": 818, "\u2581current": 819, "\u2581exemple": 820, "\u2581dies": 821, "\u2581girl": 822, "\u2581user": 823, "\u2581mentre": 824, "\u2581family": 825, "\u2581saw": 826, "\u2581play": 827, "\u2581mode": 828, "\u2581mother": 829, "it": 830, "\u2581Lord": 831, "\u2581p\u00e0gina": 832, "\u2581seen": 833, "th": 834, "\u2581both": 835, "\u2581try": 836, "ven": 837, "\u2581Because": 838, "\u2581Select": 839, "\u2581R": 840, "\u258120": 841, "\u2581carpeta": 842, "\u2581someone": 843, "\u2581key": 844, "ci\u00f3": 845, "\u2581tal": 846, "\u2581guy": 847, "\u2581Ets": 848, "\u2581servidor": 849, "\u2581car": 850, "\u2581cal": 851, "\u2581took": 852, "\u2581canviar": 853, "\u2581llavors": 854, "\u2581sentir": 855, "\u2581compte": 856, "\u2581action": 857, "\u2581value": 858, "\u2581few": 859, "\u2581house": 860, "\u2581treball": 861, "\u2581dialog": 862, "\u2581bit": 863, "\u2581rei": 864, "\u2581top": 865, "ies": 866, "\u2581talking": 867, "Comment": 868, "\u2581Est\u00e0s": 869, "\u2581big": 870, "\u2581remember": 871, "\u2581whole": 872, "\u2581ra\u00f3": 873, "\u2581missatge": 874, "\u2581game": 875, "\u2581di\u00e0leg": 876, "ant": 877, "\u2581head": 878, "F": 879, "\u2581estem": 880, "z": 881, "O": 882, "\u2581Encara": 883, "\u2581trying": 884, "\u2581sortir": 885, "\u2581today": 886, "r\u00e9": 887, "\u2581menu": 888, "\u2581cel": 889, "\u2581Me": 890, "\u2581isn": 891, "\u2581best": 892, "\u2581usuari": 893, "\u2581available": 894, "\u2581image": 895, "\u25815": 896, "\u2581ajudar": 897, "\u2581full": 898, "\u2581once": 899, "\u2581boy": 900, "\u2581superior": 901, "\u2581yourself": 902, "\u2581King": 903, "\u2581case": 904, "\u2581Fa": 905, "\u2581folder": 906, "\u2581hora": 907, "ic": 908, "\u2581year": 909, "\u2581woman": 910, "\u2581bot\u00f3": 911, "\u2581days": 912, "aqu\u00ed": 913, "\u2581bo": 914, "\u2581John": 915, "\u2581room": 916, "ada": 917, "\u2581barra": 918, "\u2581cannot": 919, "\u2581run": 920, "\u2581live": 921, "\u2581guys": 922, "\u2581menys": 923, "f": 924, "\u2581crear": 925, "\u2581four": 926, "\u2581word": 927, "\u2581bon": 928, "\u2581getting": 929, "\u2581Tinc": 930, "\u2581hand": 931, "\u2581job": 932, "\u2581Ei": 933, "\u2581fam\u00edlia": 934, "\u2581Mai": 935, "\u2581pels": 936, "\u2581quatre": 937, "\u2581wasn": 938, "\u2581men\u00fa": 939, "\u2581grup": 940, "4": 941, "\u2581mind": 942, "\u2581stay": 943, "\u2581OF": 944, "\u2581item": 945, "\u2581volia": 946, "\u2581yet": 947, "\u2581dreta": 948, "\u2581tauler": 949, "\u2581mateixa": 950, "\u2581bad": 951, "\u2581fas": 952, "\u2581org": 953, "\u2581clic": 954, "\u2581dones": 955, "\u2581fan": 956, "\u2581camp": 957, "\u2581Vinga": 958, "\u2581correu": 959, "\u2581friend": 960, "\u2581ago": 961, "\u2581Saps": 962, "ta": 963, "\u2581pile": 964, "\u2581problem": 965, "\u2581box": 966, "\u2581care": 967, "\u2581Ell": 968, "\u2581Ctrl": 969, "\u2581killed": 970, "\u2581molts": 971, "v": 972, "\u25811.": 973, "\u2581element": 974, "\u2581means": 975, "\u00e9s": 976, "\u2581costat": 977, "L": 978, "\u2581Move": 979, "\u2581ciutat": 980, "\u2581pas": 981, "\u2581read": 982, "\u2581realment": 983, "\u2581Or": 984, "\u2581hist\u00f2ria": 985, "\u2581Right": 986, "\u2581against": 987, "\u2581font": 988, "as": 989, "\u2581heard": 990, "\u2581Ah": 991, "\u2581country": 992, "\u2581save": 993, "ro": 994, "\u2581page": 995, "\u2581doncs": 996, "\u2581Deixa": 997, "\u2581knew": 998, "\u2581som": 999, "\u2581Maybe": 1000, "\u2581empty": 1001, "\u2581select": 1002, "aquesta": 1003, "\u2581server": 1004, "\u2581started": 1005, "\u2581servir": 1006, "us": 1007, "\u2581portar": 1008, "\u2581joc": 1009, "\u2581until": 1010, "\u2581brother": 1011, "\u2581gr\u00e0cies": 1012, "\u2581check": 1013, "\u2581second": 1014, "\u2581p": 1015, "\u2581pa\u00eds": 1016, "\u2581group": 1017, "\u2581fine": 1018, "\u2581Use": 1019, "os": 1020, "\u2581maybe": 1021, "\u2581An": 1022, "\u2581Anem": 1023, "\u2581e": 1024, "\u2581terra": 1025, "\u2581Color": 1026, "1": 1027, "N": 1028, "\u2581por": 1029, "G": 1030, "\u2581European": 1031, "\u2581times": 1032, "\u2581Re": 1033, "\u2581default": 1034, "man": 1035, "\u2581arribar": 1036, "\u2581far": 1037, "\u2581amic": 1038, "\u2581seg\u00fcent": 1039, "per": 1040, "que": 1041, "\u2581omissi\u00f3": 1042, "\u2581example": 1043, "\u2581germ\u00e0": 1044, "\u2581ben": 1045, "\u2581hell": 1046, "\u2581wait": 1047, "\u2581true": 1048, "\u2581Era": 1049, "\u2581Se": 1050, "ns": 1051, "\u2581http": 1052, "\u2581matter": 1053, "\u2581_": 1054, "K": 1055, "\u2581obrir": 1056, "ra": 1057, "\u2581since": 1058, "\u2581hard": 1059, "\u2581side": 1060, "\u2581veu": 1061, "\u2581Of": 1062, "\u2581women": 1063, "le": 1064, "h": 1065, "\u2581projecte": 1066, "\u2581persona": 1067, "\u2581order": 1068, "\u2581permet": 1069, "aix\u00f2": 1070, "\u2581die": 1071, "\u2581simple": 1072, "\u2581Podeu": 1073, "\u2581policia": 1074, "\u2581morir": 1075, "\u2581At": 1076, "\u2581Us": 1077, "\u2581Could": 1078, "\u2581Tots": 1079, "\u2581view": 1080, "\u2581vostres": 1081, "\u2581menjar": 1082, "\u2581cam\u00ed": 1083, "\u2581paper": 1084, "\u2581caixa": 1085, "ls": 1086, "ts": 1087, "\u2581lo": 1088, "\u2581moure": 1089, "\u2581Tens": 1090, "\u2581Add": 1091, "\u2581Name": 1092, "\u2581configuraci\u00f3": 1093, "\u2581command": 1094, "\u2581URL": 1095, "\u2581five": 1096, "\u2581diferents": 1097, "\u2581programa": 1098, "\u2581venir": 1099, "et": 1100, "\u2581Despr\u00e9s": 1101, "\u2581choose": 1102, "\u2581power": 1103, "\u2581\"%": 1104, "\u2581ordre": 1105, "\u2581Tamb\u00e9": 1106, "co": 1107, "\u2581Hello": 1108, "\u2581noi": 1109, "\u2581gone": 1110, "\u2581eines": 1111, "do": 1112, "\u2581Set": 1113, "\u2581algun": 1114, "\u2581k": 1115, "\u2581cinc": 1116, "\u2581cotxe": 1117, "\u2581wouldn": 1118, "dor": 1119, "ir": 1120, "\u2581able": 1121, "\u2581children": 1122, "\u2581esquerra": 1123, "\u2581Open": 1124, "\u2581myself": 1125, "\u2581title": 1126, "\u2581working": 1127, "\u2581lost": 1128, "\u2581poc": 1129, "\u2581Tableau": 1130, "\u2581petit": 1131, "\u2581Cap": 1132, "ci": 1133, "\u2581instal": 1134, "\u2581nens": 1135, "\u2581create": 1136, "\u2581mail": 1137, "\u2581deb\u00f2": 1138, "\u2581tard": 1139, "\u2581davant": 1140, "\u2581social": 1141, "\\": 1142, "anar": 1143, "\u2581acabat": 1144, "\u2581normal": 1145, "\u2581seria": 1146, "U": 1147, "ri": 1148, "\u2581noia": 1149, "\u2581vosaltres": 1150, "\u2581Have": 1151, "\u2581alguns": 1152, "\u2581greu": 1153, "\u2581free": 1154, "\u2581says": 1155, "\u2581favor": 1156, "ers": 1157, "\u2581Ella": 1158, "\u2581seguretat": 1159, "V": 1160, "\u2581door": 1161, "\u2581avui": 1162, "\u2581imatges": 1163, "\u2581mostra": 1164, "\u2581Text": 1165, "\u2581human": 1166, "\u2581m\u00e0": 1167, "\u2581pal": 1168, "\u2581person": 1169, "agrada": 1170, "\u2581moltes": 1171, "\u2581problemes": 1172, "\u2581morning": 1173, "\u2581Doncs": 1174, "\u2581yeah": 1175, "\u2581mostrar": 1176, "\u2581pretty": 1177, "\u2581>": 1178, "\u2581Settings": 1179, "\u2581teus": 1180, "\u2581%2": 1181, "\u2581dic": 1182, "\u2581ulls": 1183, "\u2581cor": 1184, "!\"": 1185, "haver": 1186, "\u2581given": 1187, "\u2581bring": 1188, "\u2581See": 1189, "\u00e8": 1190, "\u2581Senyor": 1191, "\u2581Uh": 1192, "\u2581resta": 1193, "\u2581Afegeix": 1194, "\u2581business": 1195, "\u2581quite": 1196, "com": 1197, "and": 1198, "\u2581support": 1199, "\u2581space": 1200, "\u2581least": 1201, "\u2581View": 1202, "=": 1203, "\u2581fos": 1204, "\u2581Mou": 1205, "\u2581THE": 1206, "\u2581amics": 1207, "\u2581hope": 1208, "ca": 1209, "\u2581eyes": 1210, "\u2581W": 1211, "\u2581story": 1212, "\u2581With": 1213, "\u2581uh": 1214, "\u2581inside": 1215, "\u2581project": 1216, "\u2581application": 1217, "\u2581diferent": 1218, "\u2581g": 1219, "\u2581cos": 1220, "\u2581front": 1221, "\u2581Internet": 1222, "\u2581fact": 1223, "\u2581nice": 1224, "\u2581guerra": 1225, "ion": 1226, "\u2581missatges": 1227, "\u2581prendre": 1228, "\u2581T\u00e9": 1229, "\u2581asked": 1230, "\u2581probably": 1231, "Laughter": 1232, "aquest": 1233, "\u2581clau": 1234, "\u2581question": 1235, "\u2581sang": 1236, "\u2581war": 1237, "\u2581comes": 1238, "\u2581friends": 1239, "\u2581wife": 1240, "\u2581Seleccioneu": 1241, "\u2581teniu": 1242, "\u2581These": 1243, "\u2581makes": 1244, "\u2581general": 1245, "\u2581built": 1246, "\u2581saying": 1247, "\u2581aplicaci\u00f3": 1248, "\u2581city": 1249, "\u2581General": 1250, "\u2581deu": 1251, "\u2581Dr": 1252, "\u2581language": 1253, "\u2581rest": 1254, "\u2581merda": 1255, "ter": 1256, "\u2581mes": 1257, "\u2581pantalla": 1258, "\u2581tothom": 1259, "\u2581n\u00famero": 1260, "\u2581podia": 1261, "\u2581V": 1262, "\u2581S\u00f3n": 1263, "\u2581jugar": 1264, "\u2581alone": 1265, "\u2581aquell": 1266, "\u2581later": 1267, "\u2581trav\u00e9s": 1268, "\u2581close": 1269, "\u2581ajuda": 1270, "\u2581igual": 1271, "\u2581konqueror": 1272, "\u2581lletra": 1273, "\u2581add": 1274, "\u2581soon": 1275, "\u25810": 1276, "\u2581click": 1277, "\u2581size": 1278, "\u2581small": 1279, "\u2581Edit": 1280, "\u2581Ni": 1281, "\u2581blood": 1282, "\u2581present": 1283, "\u2581dret": 1284, "\u2581thinking": 1285, "\u2581cert": 1286, "\u2581personal": 1287, "ie": 1288, "\u2581water": 1289, "\u2581realitat": 1290, "\u2581mida": 1291, "\u2581quedar": 1292, "\u2581Remove": 1293, "\u2581Vols": 1294, "\u2581ex": 1295, "\u2581light": 1296, "go": 1297, "\u2581nivell": 1298, "\u2581anat": 1299, "\u2581date": 1300, "\u258130": 1301, "\u2581Nom": 1302, "\u2581access": 1303, "\u2581turn": 1304, "\u2581elements": 1305, "w": 1306, "\u2581algunes": 1307, "\u2581ve": 1308, "\u2581tingut": 1309, "\u2581Mary": 1310, "\u2581Stop": 1311, "\u2581paraula": 1312, "X": 1313, "\u2581Take": 1314, "\u2581aviat": 1315, "\u2581police": 1316, "\u2581shit": 1317, "r\u00e0": 1318, "\u2581CD": 1319, "\u2581Be": 1320, "\u2581autom\u00e0ticament": 1321, "\u2581gave": 1322, "\u2581anyone": 1323, "the": 1324, "\u2581entrada": 1325, "home": 1326, "\u2581fi": 1327, "\u2581school": 1328, "\u00ed": 1329, "\u2581become": 1330, "\u2581yes": 1331, "\u2581aconseguir": 1332, "\u2581bar": 1333, "\u2581canvi": 1334, "\u2581child": 1335, "\u2581colors": 1336, "\u2581Des": 1337, "\u2581high": 1338, "ell": 1339, "\u2581couldn": 1340, "\u2581paraules": 1341, "\u2581happen": 1342, "\u2581meet": 1343, "\u2581S\u00e9": 1344, "\u2581body": 1345, "The": 1346, "\u25816": 1347, "\u2581young": 1348, "\u2581hores": 1349, "\u2581ready": 1350, "\u2581search": 1351, "\u2581display": 1352, "\u2581Som": 1353, "\u2581wants": 1354, "\u2581editor": 1355, "\u2581Queen": 1356, "\u2581segons": 1357, "\u2581escriure": 1358, "di": 1359, "\u2581death": 1360, "\u2581half": 1361, "\u2581moved": 1362, "\u2581names": 1363, "W": 1364, "\u2581making": 1365, "\u2581opcions": 1366, "\u2581pre": 1367, "\u2581anem": 1368, "\u2581entrar": 1369, "\u2581eren": 1370, "\u2581fucking": 1371, "\u2581nombre": 1372, "\u2581client": 1373, "\u2581company": 1374, "\u2581llum": 1375, "\u2581having": 1376, "\u2581Sempre": 1377, "\u2581needs": 1378, "\u2581grans": 1379, "\u2581deal": 1380, "\u2581majoria": 1381, "il": 1382, "\u2581running": 1383, "\u2581speak": 1384, "\u2581unes": 1385, "\u2581model": 1386, "\u2581heart": 1387, "\u2581Obre": 1388, "LA": 1389, "\u25818": 1390, "\u2581Ben": 1391, "\u2581either": 1392, "\u2581Escolta": 1393, "\u2581for\u00e7a": 1394, "\u2581state": 1395, "5": 1396, "\u2581banda": 1397, "\u2581sabia": 1398, "\u2581Sorry": 1399, "\u2581U": 1400, "\u2581dur": 1401, "cions": 1402, "\u2581Fins": 1403, "\u2581address": 1404, "\u2581amunt": 1405, "\u2581prop": 1406, "\u258115": 1407, "\u2581setmana": 1408, "\u258112": 1409, "\u2581book": 1410, "\u2581demanar": 1411, "\u2581minuts": 1412, "\u2581everyone": 1413, "\u2581sin\u00f3": 1414, "\u2581haven": 1415, "\u2581words": 1416, "\u2581Quina": 1417, "\u2581settings": 1418, "\u2581program": 1419, "up": 1420, "\u2581Puc": 1421, "\u2581enter": 1422, "\u2581mirar": 1423, "H": 1424, "\u2581govern": 1425, "\u2581minutes": 1426, "\u2581level": 1427, "\u2581suit": 1428, "\u2581wish": 1429, "\u2581fallat": 1430, "\u2581Z": 1431, "\u2581pla": 1432, "\u2581taking": 1433, "\u2581Tell": 1434, "\u2581gaire": 1435, "\u2581seleccionat": 1436, "\u2581filla": 1437, "\u2581hours": 1438, "\u2581quin": 1439, "\u2581fight": 1440, "\u2581fons": 1441, "\u2581hagi": 1442, "\u2581Wait": 1443, "\u2581feu": 1444, "\u2581$": 1445, "\u2581Some": 1446, "\u2581baby": 1447, "\u2581dif\u00edcil": 1448, "\u2581etc": 1449, "\u2581funci\u00f3": 1450, "\u2581reason": 1451, "\u2581Bret": 1452, "\u2581Sense": 1453, "\u2581Thanks": 1454, "\u2581fem": 1455, "\u2581knows": 1456, "na": 1457, "\u2581Sembla": 1458, "\u2581Res": 1459, "\u2581fuck": 1460, "\u2581f\u00e0cil": 1461, "\u2581mans": 1462, "\u2581hands": 1463, "\u2581happy": 1464, "\u2581Fitxer": 1465, "si": 1466, "ul": 1467, "\u2581enviar": 1468, "\u2581news": 1469, "\u2581messages": 1470, "\u2581vingut": 1471, "\u2581nen": 1472, "\u2581Espera": 1473, "\u2581hold": 1474, "\u2581nois": 1475, "\u2581single": 1476, "\u2581suport": 1477, "\u2581milions": 1478, "\u2581punts": 1479, "\u2581llegir": 1480, "\u2581pregunta": 1481, "\u2581Global": 1482, "\u2581easy": 1483, "altre": 1484, "\u2581phone": 1485, "\u2581Cada": 1486, "\u2581Edita": 1487, "\u2581himself": 1488, "\u2581original": 1489, "\u2581send": 1490, "ch": 1491, "\u2581xarxa": 1492, "\u2581guess": 1493, "ma": 1494, "\u2581process": 1495, "any": 1496, "est": 1497, "\u2581answer": 1498, "\u2581secret": 1499, "\u2581taula": 1500, "est\u00e0": 1501, "\u2581afegir": 1502, "\u2581changes": 1503, "\u2581treure": 1504, "gt": 1505, "\u2581dius": 1506, "\u2581fills": 1507, "\u2581H": 1508, "\u2581field": 1509, "\u2581write": 1510, "agradaria": 1511, "\u2581Ma": 1512, "\u2581haur\u00e0": 1513, "\u2581treballar": 1514, "\u2581following": 1515, "\u2581share": 1516, "\u2581mantenir": 1517, "\u2581outside": 1518, "\u2581By": 1519, "\u2581Van": 1520, "\u2581whether": 1521, "\u2581cursor": 1522, "\u2581His": 1523, "\u2581behind": 1524, "\u2581esteu": 1525, "\u2581Quin": 1526, "\u2581senyora": 1527, "\u2581HTML": 1528, "\u2581proc\u00e9s": 1529, "ad": 1530, "\u2581Save": 1531, "\u2581Elimina": 1532, "\u2581c": 1533, "\u2581J": 1534, "\u2581mat\u00ed": 1535, "\u2581~": 1536, "Y": 1537, "\u2581Oliver": 1538, "\u2581petita": 1539, "\u2581taken": 1540, "\u2581though": 1541, "ja": 1542, "\u2581codi": 1543, "\u2581lliure": 1544, "\u2581configuration": 1545, "\u2581six": 1546, "\u2581Facebook": 1547, "\u2581media": 1548, "ran": 1549, "\u2581tema": 1550, "\u25817": 1551, "\u2581Foundation": 1552, "\u2581From": 1553, "\u2581r\u00e0pid": 1554, "\u2581faig": 1555, "\u2581week": 1556, "\u2581Like": 1557, "\u2581disponible": 1558, "\u2581far\u00e0": 1559, "\u2581segon": 1560, "+": 1561, "\u2581sis": 1562, "\u2581viu": 1563, "\u2581100": 1564, "\u2581Ser": 1565, "\u2581creure": 1566, "\u2581exactly": 1567, "\u2581cell": 1568, "\u2581major": 1569, "\u2581sub": 1570, "\u2581Stark": 1571, "\u2581viure": 1572, "\u2581ordres": 1573, "\u2581past": 1574, "\u2581veig": 1575, "\u2581Configura": 1576, "\u25819": 1577, "\u2581construir": 1578, "\u2581trust": 1579, "\u2581others": 1580, "\u2581con\u00e8ixer": 1581, "\u2581report": 1582, "\u2581Enter": 1583, "\u2581almost": 1584, "\u2581Configure": 1585, "\u2581government": 1586, "\u2581late": 1587, "\u2581fire": 1588, "\u2581looks": 1589, "ur": 1590, "\u2581TRANS": 1591, "\u2581desar": 1592, "\u2581far\u00e9": 1593, "\u2581perdre": 1594, "\u2581Nova": 1595, "\u2581thank": 1596, "\u2581Check": 1597, "\u2581Tenim": 1598, "\u2581public": 1599, "\u2581safe": 1600, "\u2581tab": 1601, "qui": 1602, "\u2581function": 1603, "\u2581mena": 1604, "\u2581tried": 1605, "havia": 1606, "\u2581pay": 1607, "\u2581perdut": 1608, "\u2581After": 1609, "\u2581Only": 1610, "\u2581daughter": 1611, "\u2581buscar": 1612, "ria": 1613, "\u2581()": 1614, "\u2581future": 1615, "\u2581goes": 1616, "\u2581mig": 1617, "\u2581Cards": 1618, "\u2581turned": 1619, "\u2581collons": 1620, "\u2581lives": 1621, "\u2581Vas": 1622, "\u2581canvis": 1623, "TORS": 1624, "\u2581mesos": 1625, "\u2581=": 1626, "\u2581poble": 1627, "\u2581voltant": 1628, "\u2581!": 1629, "\u2581junts": 1630, "\u2581president": 1631, "\u2581puta": 1632, "ce": 1633, "\u2581plan": 1634, "\u2581kids": 1635, "am": 1636, "\u2581espai": 1637, "\u2581stuff": 1638, "ien": 1639, "\u2581truth": 1640, "\u2581ma": 1641, "\u2581necessita": 1642, "\u2581alive": 1643, "\u2581along": 1644, "\u2581d\u00f2lars": 1645, "\u2581creus": 1646, "\u2581pugui": 1647, "\u2581sabem": 1648, "\u2581sortida": 1649, "\u2581within": 1650, "\u258150": 1651, "\u2581position": 1652, "\"?": 1653, "\u2581quant": 1654, "\u2581Image": 1655, "\u2581longer": 1656, "\u2581units": 1657, "\u2581V\u00e9s": 1658, "\u2581Jack": 1659, "\u2581shall": 1660, "\u2581usant": 1661, "\u2581Data": 1662, "\u2581chance": 1663, "rem": 1664, "\u2581resposta": 1665, "\u2581less": 1666, "\u2581Time": 1667, "\u2581month": 1668, "\u2581options": 1669, "\u2581seguir": 1670, "\u2581script": 1671, "BAR": 1672, "\u2581'%": 1673, "\u2581York": 1674, "\u2581llocs": 1675, "\u2581baix": 1676, "estar": 1677, "\u2581version": 1678, "\u2581instead": 1679, "\u2581hagu\u00e9s": 1680, "\u2581hit": 1681, "\u2581tonight": 1682, "\u2581afraid": 1683, "\u2581known": 1684, "\u2581beautiful": 1685, "\u2581images": 1686, "mo": 1687, "\u2581hurt": 1688, "\u2581failed": 1689, "\u2581table": 1690, "\u2581doctor": 1691, "\u2581acabar": 1692, "\u2581classe": 1693, "\u2581automatically": 1694, "\u2581changed": 1695, "\u2581preguntar": 1696, "\u2581escriptori": 1697, "\u2581watch": 1698, "im": 1699, "\u2581penso": 1700, "\u2581sound": 1701, "\u2581M\u00e9s": 1702, "\u2581agafar": 1703, "\u2581bases": 1704, "\u2581versi\u00f3": 1705, "\u2581con": 1706, "\u2581eh": 1707, "\u2581total": 1708, "\u2581dalt": 1709, "ga": 1710, "tes": 1711, "\u2581OK": 1712, "\u2581brought": 1713, "\u2581clear": 1714, "\u2581quina": 1715, "\u2581looked": 1716, "\u2581rather": 1717, "\u2581Pots": 1718, "\u00f2": 1719, "\u2581CUPS": 1720, "ton": 1721, "\u2581Parliament": 1722, "\u2581months": 1723, "\u2581town": 1724, "\u2581died": 1725, "\u2581diuen": 1726, "\u2581pol\u00edtica": 1727, "\u2581Click": 1728, "\u2581Bon": 1729, "\u2581humans": 1730, "\u258118": 1731, "\u2581Nothing": 1732, "\u2581aquella": 1733, "\u2581listen": 1734, "\u2581malament": 1735, "\u2581deixa": 1736, "\u2581cont\u00e9": 1737, "\u2581sleep": 1738, "\u2581y": 1739, "\u2581Will": 1740, "\u2581disponibles": 1741, "\u2581marxar": 1742, "\u2581sister": 1743, "\u2581gets": 1744, "\u2581mine": 1745, "\u2581'%1": 1746, "\u2581party": 1747, "\u2581tomorrow": 1748, "bo": 1749, "\u2581necessito": 1750, "\u2581posici\u00f3": 1751, "\u2581simplement": 1752, "\u2581supposed": 1753, "\u2581account": 1754, "\u2581allow": 1755, "\u2581Mrs": 1756, "\u2581*.": 1757, "\u2581Format": 1758, "if": 1759, "\u2581label": 1760, "\u2581futur": 1761, "\u2581meves": 1762, "\u2581area": 1763, "\u2581upon": 1764, "\u2581Estem": 1765, "\u2581Stock": 1766, "\u2581podreu": 1767, "\u2581Estats": 1768, "\u2581tornat": 1769, "\u2581Han": 1770, "\u2581special": 1771, "ble": 1772, "\u2581Our": 1773, "\u2581mouse": 1774, "\u2581Introdu\u00efu": 1775, "\u2581buit": 1776, "\u2581gaireb\u00e9": 1777, "\u2581mar": 1778, "\u2581Two": 1779, "\u2581during": 1780, "\u2581icon": 1781, "sa": 1782, "\u2581avall": 1783, "\u2581cerca": 1784, "\u2581clients": 1785, "\u2581existeix": 1786, "\u2581parlant": 1787, "\u2581seleccionar": 1788, "\u258119": 1789, "\u2581donat": 1790, "\u2581gotta": 1791, "\u2581security": 1792, "\u2581llit": 1793, "\u2581tracta": 1794, "\u2581Voices": 1795, "\u2581germana": 1796, "\u2581jove": 1797, "\u2581centre": 1798, "ation": 1799, "\u2581content": 1800, "\u2581retorna": 1801, "\u2581ratol\u00ed": 1802, "\u2581vos": 1803, "\u2581(@": 1804, "\u2581Fes": 1805, "\u2581connexi\u00f3": 1806, "\u2581dem\u00e0": 1807, "ament": 1808, "\u2581deixat": 1809, "\u2581shot": 1810, "\u2581Heu": 1811, "\u2581estigui": 1812, "\u2581Mode": 1813, "\u2581Y": 1814, "\u2581met": 1815, "\u2581co": 1816, "\u2581king": 1817, "\u2581seems": 1818, "\u2581source": 1819, "jo": 1820, "\u2581Bill": 1821, "\u2581arribat": 1822, "amor": 1823, "sh": 1824, "um": 1825, "\u2581directory": 1826, "\u2581living": 1827, "\u2581May": 1828, "\u2581importa": 1829, "\u2581often": 1830, "\u2581vi": 1831, "\u2581//": 1832, "\u2581returns": 1833, "\u2581torna": 1834, "\u2581President": 1835, "\u2581ones": 1836, "\u2581Arranjament": 1837, "\u2581Doctor": 1838, "\u2581Give": 1839, "\u2581boys": 1840, "\u2581queda": 1841, "lar": 1842, "\u2581Twitter": 1843, "\u2581remove": 1844, "\u2581worry": 1845, "\u2581choice": 1846, "El": 1847, "\u2581Captain": 1848, "\u2581Desa": 1849, "\u2581cut": 1850, "\u2581screen": 1851, "\u2581black": 1852, "\u2581penses": 1853, "\u2581video": 1854, "\u2581checked": 1855, "\u2581Does": 1856, "\u2581class": 1857, "\u2581context": 1858, "\u2581d\u00f3na": 1859, "\u2581above": 1860, "\u2581pensava": 1861, "\u2581Bona": 1862, "\u2581quelcom": 1863, "\u2581stand": 1864, "\u2581Listen": 1865, "\u2581Walter": 1866, "\u2581noms": 1867, "\u2581parts": 1868, "\u2581Tipus": 1869, "\u2581mira": 1870, "\u2581drink": 1871, "\u2581waiting": 1872, "\u2581ain": 1873, "\u2581exactament": 1874, "\u2581faci": 1875, "\u2581llibre": 1876, "\u2581valors": 1877, "\u2581kmail": 1878, "\u2581happens": 1879, "\u2581vell": 1880, "\u2581form": 1881, "\u2581pa\u00efsos": 1882, "\u2581Man": 1883, "\u2581espera": 1884, "\u2581particular": 1885, "\u2581pestanya": 1886, "ells": 1887, "\u2581molta": 1888, "era": 1889, "j": 1890, "\u2581learn": 1891, "\u2581llarg": 1892, "\u2581acc\u00e9s": 1893, "\u2581bed": 1894, "\u2581comptes": 1895, "\u2581column": 1896, "\u2581darrere": 1897, "\u2581salvar": 1898, "\u2581Voleu": 1899, "\u2581amor": 1900, "\u2581walk": 1901, "ity": 1902, "son": 1903, "ti": 1904, "\u00f3": 1905, "\u2581currently": 1906, "\u2581grups": 1907, "\u2581pro": 1908, "\u2581selecci\u00f3": 1909, "):": 1910, "vi": 1911, "\u2581parell": 1912, "\u2581path": 1913, "\u2581wanna": 1914, "ren": 1915, "\u2581Top": 1916, "ella": 1917, "\u2581Delete": 1918, "\u2581Keep": 1919, "\u2581filled": 1920, "\u2581Sir": 1921, "\u2581below": 1922, "\u2581Lady": 1923, "\u2581explicar": 1924, "\u2581main": 1925, "\u2581aplicacions": 1926, "\u2581documents": 1927, "\u2581object": 1928, "\u2581seleccioneu": 1929, "\u2581sou": 1930, "ent": 1931, "pa": 1932, "\u2581Create": 1933, "\u2581Help": 1934, "\u2581Ning\u00fa": 1935, "\u2581husband": 1936, "\u2581Uni\u00f3": 1937, "\u2581anymore": 1938, "\u2581mil": 1939, "ist": 1940, "\u2581cost": 1941, "\u2581couple": 1942, "\u2581minute": 1943, "\u2581office": 1944, "\u2581\u00b6": 1945, "\u2581needed": 1946, "\u2581onto": 1947, "\u2581million": 1948, "\u2581Joe": 1949, "\u2581Parlament": 1950, "\u2581created": 1951, "\u2581allows": 1952, "\u2581device": 1953, "\u258116": 1954, "\u2581Estava": 1955, "\u2581eat": 1956, "\u2581utilitzar": 1957, "\u2581David": 1958, "\u2581desktop": 1959, "ig": 1960, "\u2581code": 1961, "\u2581history": 1962, "\u2581law": 1963, "\u2581moviment": 1964, "\u2581Would": 1965, "\u2581food": 1966, "\u2581dispositiu": 1967, "\u2581press": 1968, "\u2581red": 1969, "\u2581Q": 1970, "\u2581troba": 1971, "\u2581creu": 1972, "\u2581post": 1973, "\u2581significa": 1974, "\u00fanica": 1975, "\u2581port": 1976, "\u2581seven": 1977, "altra": 1978, "\u2581certain": 1979, "\u2581Te": 1980, "\u2581seem": 1981, "\u2581countries": 1982, "\u2581Dad": 1983, "\u2581contingut": 1984, "\u2581across": 1985, "\u2581descartades": 1986, "\u2581icona": 1987, "\u2581tel\u00e8fon": 1988, "\u2581Peter": 1989, "\u2581impressi\u00f3": 1990, "\u2581Vol": 1991, "\u2581computer": 1992, "\u2581endavant": 1993, "\u2581entenc": 1994, "\u2581reparteix": 1995, "\u2581building": 1996, "\u2581questions": 1997, "\u2581Port": 1998, "\u2581nous": 1999, "\u2581sola": 2000, "\u2581test": 2001, "ut": 2002, "\u2581Canvia": 2003, "\u2581convertir": 2004, "\u2581m\u00e0quina": 2005, "\u2581v\u00eddeo": 2006, "hora": 2007, "\u2581Cerca": 2008, "\u2581intentar": 2009, "aigua": 2010, "\u2581City": 2011, "\u2581Which": 2012, "\u2581directori": 2013, "\u2581moving": 2014, "\u2581preguntes": 2015, "\u2581whatever": 2016, "\u00fanic": 2017, "\u2581lluny": 2018, "\u2581mem\u00f2ria": 2019, "ine": 2020, "\u2581marit": 2021, "\u2581short": 2022, "\u2581sessi\u00f3": 2023, "\u2581Vine": 2024, "\u2581tool": 2025, "\u2581bottom": 2026, "\u2581white": 2027, "\u2581negre": 2028, "\u2581Pot": 2029, "\u2581build": 2030, "\u2581impossible": 2031, "\u2581obtenir": 2032, "der": 2033, "Q": 2034, "\u2581similar": 2035, "tra": 2036, "\u2581hagut": 2037, "\u2581shown": 2038, "ix": 2039, "\u2581Usa": 2040, "\u2581inferior": 2041, "\u2581partida": 2042, "\u2581Union": 2043, "\u2581feia": 2044, "\u2581placed": 2045, "\u2581sit": 2046, "\u2581saved": 2047, "\u2581Any": 2048, "\u2581enrere": 2049, "\u2581veus": 2050, "ina": 2051, "ry": 2052, "\u2581adre\u00e7a": 2053, "\u2581all\u00f2": 2054, "\u2581dient": 2055, "La": 2056, "\u2581Grace": 2057, "\u2581buy": 2058, "\u2581common": 2059, "\u2581funciona": 2060, "\u2581paio": 2061, "\u2581takes": 2062, "ex": 2063, "\u2581DVD": 2064, "\u2581guanyar": 2065, "\u2581honor": 2066, "\u2581status": 2067, "\u2581First": 2068, "\u2581hour": 2069, "\u2581natural": 2070, "\u2581usuaris": 2071, "\u2581acci\u00f3": 2072, "\u2581reina": 2073, "\u2581Ragnar": 2074, "fi": 2075, "line": 2076, "\u2581Make": 2077, "\u2581entry": 2078, "\u2581feeling": 2079, "\u2581Crea": 2080, "\u2581especial": 2081, "pe": 2082, "\u2581Next": 2083, "\u2581configurar": 2084, "\u00f3s": 2085, "\u2581f": 2086, "\u2581kid": 2087, "\u2581Merda": 2088, "\u2581contrasenya": 2089, "\u2581database": 2090, "ness": 2091, "\u2581Frank": 2092, "\u2581Editor": 2093, "\u2581objecte": 2094, "\u2581passant": 2095, "\u2581users": 2096, "\u2581English": 2097, "\u2581descomptat": 2098, "\u2581Quant": 2099, "\u2581contact": 2100, "You": 2101, "ver": 2102, "\u2581applications": 2103, "\u2581article": 2104, "\u2581works": 2105, "\u2581brain": 2106, "\u2581comprar": 2107, "J": 2108, "\u2581errors": 2109, "\u2581filter": 2110, "\u2581return": 2111, "\u2581tasca": 2112, "be": 2113, "\u2581middle": 2114, "int": 2115, "\u2581Sherlock": 2116, "\u2581fort": 2117, "\u2581relaci\u00f3": 2118, "\u258111": 2119, "\u2581political": 2120, "\u2581row": 2121, "\u2581b": 2122, "weather": 2123, "\u2581disc": 2124, "\u2581membres": 2125, "\u2581deia": 2126, "\u2581drets": 2127, "tor": 2128, "\u2581Tan": 2129, "\u2581mapa": 2130, "\u2581online": 2131, "\u2581Vost\u00e8": 2132, "\u2581fila": 2133, "pi": 2134, "\u2581bastant": 2135, "\u2581break": 2136, "\u2581pres\u00f3": 2137, "ge": 2138, "\u2581Sarah": 2139, "land": 2140, "\u2581based": 2141, "\u2581crazy": 2142, "\u2581prova": 2143, "\u2581ways": 2144, "\u2581noves": 2145, "\u2581picture": 2146, "\u2581\u00fas": 2147, "\u2581email": 2148, "\u2581extra": 2149, "\u2581network": 2150, "\u2581pares": 2151, "\u2581reserva": 2152, "What": 2153, "\u2581servei": 2154, "\u2581cent": 2155, "\u2581culpa": 2156, "\u2581ten": 2157, "\u2581intel": 2158, "\u2581not\u00edcies": 2159, "\u2581animals": 2160, "\u2581manual": 2161, "\u2581Miss": 2162, "\u2581estrany": 2163, "\u2581lose": 2164, "ru": 2165, "\u2581aquells": 2166, "ah": 2167, "\u258125": 2168, "\u2581finestres": 2169, "\u2581girls": 2170, "\u2581Really": 2171, "\u2581values": 2172, "\u2581Start": 2173, "\u2581input": 2174, "\u2581lady": 2175, "\u2581zero": 2176, "\u258140": 2177, "\u2581Robert": 2178, "\u2581fun": 2179, "\u2581aleshores": 2180, "\u2581trouble": 2181, "itat": 2182, "6": 2183, "aci\u00f3": 2184, "\u2581aren": 2185, "\u2581facis": 2186, "\u2581forget": 2187, "\u2581nena": 2188, "\u2581Even": 2189, "\u2581asking": 2190, "\u2581large": 2191, "du": 2192, "\u2581figure": 2193, "\u2581Alg\u00fa": 2194, "\u2581felt": 2195, "\u2581registre": 2196, "\u2581count": 2197, "\u2581foto": 2198, "\u2581provar": 2199, "\u2581several": 2200, "\u2581somebody": 2201, "ques": 2202, "color": 2203, "\u2581location": 2204, "\u2581log": 2205, "\u2581terrible": 2206, "con": 2207, "\u2581dad": 2208, "\u2581sign": 2209, "\u2581step": 2210, "\u2581continuar": 2211, "\u2581password": 2212, "\u2581pensat": 2213, "\u2581poor": 2214, "\u2581problems": 2215, "one": 2216, "\u2581foc": 2217, "id": 2218, "\u2581Gregor": 2219, "\u2581connection": 2220, "\u2581eye": 2221, "\u2581eliminar": 2222, "\u2581fonts": 2223, "we": 2224, "\u2581Europea": 2225, "\u2581North": 2226, "\u2581eight": 2227, "\u2581via": 2228, "\u2581telling": 2229, "mi": 2230, "\u2581contains": 2231, "\u2581feli\u00e7": 2232, "\u2581Sam": 2233, "\u2581entire": 2234, "\u2581mitjans": 2235, "\u2581condition": 2236, "\u2581carpetes": 2237, "\u2581energy": 2238, "\u2581global": 2239, "\u2581Rei": 2240, "\u2581volen": 2241, "Applause": 2242, "\u2581policy": 2243, "ista": 2244, "\u2581Aquests": 2245, "\u2581cops": 2246, "tion": 2247, "\u2581drive": 2248, "0": 2249, "bar": 2250, "ber": 2251, "st": 2252, "\u2581segura": 2253, "of": 2254, "\u2581art": 2255, "\u2581buida": 2256, "\u2581lines": 2257, "\u2581l\u00ednies": 2258, "\u2581\u00a1": 2259, "\u2581pick": 2260, "\u2581More": 2261, "\u2581People": 2262, "\u2581il": 2263, "\u2581service": 2264, "\u2581Canno": 2265, "\u2581non": 2266, "ades": 2267, "\u2581Alice": 2268, "\u2581maneres": 2269, "cils": 2270, "\u2581Waste": 2271, "\u2581agent": 2272, "7": 2273, "\u2581llei": 2274, "\u2581print": 2275, "\u2581States": 2276, "\u2581Con": 2277, "\u2581description": 2278, "\u25812.": 2279, "\u2581Opcions": 2280, "\u2581protocol": 2281, "\u2581p\u00e0gines": 2282, "\u2581specified": 2283, "8": 2284, "\u2581situaci\u00f3": 2285, "estic": 2286, "ke": 2287, "ves": 2288, "\u2581.\"": 2289, "\u2581carrer": 2290, "\u2581inici": 2291, "\u258113": 2292, "aquests": 2293, "\u2581Every": 2294, "\u2581Necessito": 2295, "\u2581cases": 2296, "\u2581character": 2297, "\u2581percent": 2298, "amount": 2299, "\u2581AND": 2300, "\u2581bones": 2301, "\u2581copy": 2302, "\u2581keys": 2303, "\u2581nord": 2304, "\u2581Aleshores": 2305, "\u2581Type": 2306, "\u2581beginning": 2307, "...\"": 2308, "ler": 2309, "\u25813.": 2310, "\u2581strong": 2311, "\u258124": 2312, "\u2581continue": 2313, "\u2581dear": 2314, "\u2581items": 2315, "\u2581piece": 2316, "\u2581propi": 2317, "\u2581air": 2318, "\u2581canviat": 2319, "\u2581dormir": 2320, "\u2581net": 2321, "\u2581regular": 2322, "\u2581usa": 2323, "\u2581sabeu": 2324, "\u2581trucar": 2325, "\u2581Esteu": 2326, "\u2581XML": 2327, "\u2581contacte": 2328, "\u2581points": 2329, "\u2581shows": 2330, "}": 2331, "\u2581blanc": 2332, "\u2581leaving": 2333, "escola": 2334, "\u2581estil": 2335, "\u2581\"%1\"": 2336, "\u2581Aquestes": 2337, "\u2581etiqueta": 2338, "\u2581sex": 2339, "\u2581huh": 2340, "\u2581sovint": 2341, "\u2581clicking": 2342, "\u2581fast": 2343, "\u2581ship": 2344, "\u2581sopar": 2345, "\u2581teves": 2346, "\u2581vuit": 2347, "\u2581..": 2348, "\u258114": 2349, "\u2581event": 2350, "\u2581itself": 2351, "\u2581playing": 2352, "Oh": 2353, "Sten": 2354, "ni": 2355, "q": 2356, "\u2581Estableix": 2357, "\u2581gun": 2358, "\u2581lluitar": 2359, "\u2581cadena": 2360, "\u2581gas": 2361, "\u2581pensa": 2362, "\u2581sigut": 2363, "\u2581Digues": 2364, "\u2581Files": 2365, "\u2581Lannister": 2366, "\u2581pau": 2367, "\u2581Primer": 2368, "\u2581sala": 2369, "\u2581v\u00f3s": 2370, "ling": 2371, "\u2581America": 2372, "\u2581List": 2373, "\u2581Podria": 2374, "\u2581team": 2375, "\u2581cervell": 2376, "\u2581esperar": 2377, "\u2581Excuse": 2378, "\u2581parla": 2379, "fa": 2380, "\u2581Pel": 2381, "\u2581fes": 2382, "\u2581protect": 2383, "\u2581session": 2384, "\u2581third": 2385, "ka": 2386, "\u2581Change": 2387, "\u2581calendari": 2388, "ck": 2389, "\u2581Podem": 2390, "\u2581TO": 2391, "Per": 2392, "\u2581segona": 2393, "osa": 2394, "\u2581claus": 2395, "\u2581drop": 2396, "\u2581mom": 2397, "\u2581Selecciona": 2398, "\u2581focus": 2399, "\u2581Charlie": 2400, "\u2581everybody": 2401, "\u2581setmanes": 2402, "\u2581carregar": 2403, "\u2581desenvolupament": 2404, "\u2581pagar": 2405, "\u2581parents": 2406, "\u2581(%": 2407, "\u2581Tanca": 2408, "\u2581Um": 2409, "\u2581columna": 2410, "\u2581married": 2411, "\u2581morts": 2412, "\u2581protegir": 2413, "tic": 2414, "\u00faltima": 2415, "\u2581Esborra": 2416, "\u2581System": 2417, "\u2581p\u00fablic": 2418, "\u2581Sheldon": 2419, "\u2581capital": 2420, "\u2581escollir": 2421, "\u2581paquet": 2422, "op": 2423, "\u2581began": 2424, "\u2581dark": 2425, "\u2581dream": 2426, "\u2581oportunitat": 2427, "\u2581val": 2428, "\u2581Once": 2429, "\u2581sometimes": 2430, "\u00e0s": 2431, "\u2581Jemaine": 2432, "\u2581Last": 2433, "\u2581Number": 2434, "\u2581Suposo": 2435, "\u2581speed": 2436, "\u2581string": 2437, "\u2581happening": 2438, "\u2581omplir": 2439, "\u2581pa": 2440, "\u2581perill": 2441, "\u2581t\u00edtol": 2442, "\u2581useful": 2443, "ten": 2444, "\u2581promise": 2445, "au": 2446, "\u2581Consell": 2447, "\u2581Each": 2448, "\u2581weeks": 2449, "\u2581Martin": 2450, "\u2581Creus": 2451, "\u2581causa": 2452, "\u2581land": 2453, "\u2581missing": 2454, "\u2581seran": 2455, "car": 2456, "\u2581m\u00ednim": 2457, "\u2581package": 2458, "\u2581sa": 2459, "\u2581meeting": 2460, "\u2581Enable": 2461, "\u2581entendre": 2462, "ary": 2463, "\u2581anyway": 2464, "\u2581lie": 2465, "\u2581recordar": 2466, "mp": 2467, "\u2581St": 2468, "\u2581appear": 2469, "\u2581Ad\u00e9u": 2470, "\u2581Choose": 2471, "\u2581displayed": 2472, "\u2581installed": 2473, "\u2581Bo": 2474, "\u2581D\u00f3na": 2475, "\u2581Hold": 2476, "\u2581Terra": 2477, "\u2581pensant": 2478, "\u2581terminal": 2479, "\u2581Units": 2480, "\u2581allowed": 2481, "\u2581comen\u00e7a": 2482, "\u2581lead": 2483, "\u2581quantitat": 2484, "\u2581result": 2485, "\u2581Control": 2486, "\u2581esperant": 2487, "\u2581pitjor": 2488, "\u2581seg\u00fcents": 2489, "\u2581starting": 2490, "ba": 2491, "pro": 2492, "\u2581Holmes": 2493, "\u2581Michael": 2494, "\u2581Search": 2495, "\u2581cul": 2496, "\u2581rights": 2497, "aquestes": 2498, "\u2581Black": 2499, "\u2581Cal": 2500, "\u2581fall": 2501, "\u2581pr\u00f2pia": 2502, "po": 2503, "\u2581interesting": 2504, "ava": 2505, "\u2581Very": 2506, "\u2581est\u00e0ndard": 2507, "\u2581habitaci\u00f3": 2508, "\u2581tampoc": 2509, "\u2581tasques": 2510, "\u2581car\u00e0cters": 2511, "\u2581configure": 2512, "\u2581doble": 2513, "\u2581festa": 2514, "\u2581quants": 2515, "hauria": 2516, "\u2022": 2517, "\u2581Four": 2518, "\u2581match": 2519, "It": 2520, "ris": 2521, "\u2581Everything": 2522, "\u2581um": 2523, "\u2581Import": 2524, "\u2581completely": 2525, "\u2581cool": 2526, "\u2581hauries": 2527, "\u2581ment": 2528, "\u2581seleccionada": 2529, "\u2581Val": 2530, "\u2581adreces": 2531, "\u2581detalls": 2532, "gen": 2533, "\u2581Ted": 2534, "\u2581active": 2535, "\u2581background": 2536, "\u2581force": 2537, "\u2581imagine": 2538, "\u2581lt": 2539, "\u2581Mike": 2540, "\u2581TV": 2541, "\u2581Window": 2542, "\u2581complete": 2543, "\u2581experience": 2544, "\u2581probablement": 2545, "\u2581simply": 2546, "\u2581Note": 2547, "\u2581Sa": 2548, "\u2581dinner": 2549, "\u2581Deu": 2550, "\u2581ID": 2551, "\u2581actualment": 2552, "\u2581ahead": 2553, "\u2581capa\u00e7": 2554, 